{
  "1": {
    "1": "Adão, Sete, Enos,",
    "2": "Quenã, Maalalel, Jarede,",
    "3": "Enoque, Metusalém, Lameque,",
    "4": "Noé, Sem, Cã e Jafé.",
    "5": "Os filhos de Jafé foram Gômer, Magogue, Madai, Javã, Tubal, Meseque e Tiras.",
    "6": "Os filhos de Gômer foram Asquenaz, Rifate e Togarma.",
    "7": "Os filhos de Javã foram Elisá, Társis, Quitim e Rodanim.",
    "8": "Os filhos de Cã foram Cuche, Mizraim, Pute e Canaã.",
    "9": "Os filhos de Cuche foram Sebá, Havilá, Sabtá, Raamá e Sabteca. Os filhos de Raamá foram Sabá e Dedã.",
    "10": "Cuche tornou-se pai de Ninrode. Este foi o primeiro a se tornar poderoso na terra.",
    "11": "Mizraim tornou-se pai de Ludim, de Anamim, de Leabim, de Naftuim, 12 de Patrusim, de Casluim (de quem se originaram os filisteus) e de Caftorim.",
    "13": "Canaã tornou-se pai de Sídon, seu primogênito, e de Hete, 14 e também dos jebuseus, dos amorreus, dos girgaseus, 15 dos heveus, dos arqueus, dos sineus, 16 dos arvadeus, dos zemareus e dos hamateus.",
    "17": "Os filhos de Sem foram Elão, Assur, Arpaxade, Lude e Arã, E Uz, Hul, Géter e Más.",
    "18": "Arpaxade tornou-se pai de Selá, e Selá tornou-se pai de Éber.",
    "19": "Éber tornou-se pai de dois filhos. O nome de um era Pelegue, porque no tempo dele a terra foi dividida. O nome do seu irmão era Joctã.",
    "20": "Joctã tornou-se pai de Almodade, de Selefe, de Hazarmavete, de Jerá, 21 de Hadorão, de Uzal, de Dicla, 22 de Obal, de Abimael, de Sabá, 23 de Ofir, de Havilá e de Jobabe; todos esses foram filhos de Joctã.",
    "24": "Sem, Arpaxade, Selá,",
    "25": "Éber, Pelegue, Reú,",
    "26": "Serugue, Naor, Tera,",
    "27": "Abrão, isto é, Abraão.",
    "28": "Os filhos de Abraão foram Isaque e Ismael.",
    "29": "Estes foram os seus descendentes: Nebaiote, o primogênito de Ismael, depois Quedar, Adbeel, Mibsão, 30 Misma, Dumá, Massa, Hadade, Tema, 31 Jetur, Nafis e Quedemá. Esses foram os filhos de Ismael.",
    "32": "Os filhos de Quetura, concubina de Abraão, foram Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá. Os filhos de Jocsã foram Sabá e Dedã.",
    "33": "Os filhos de Midiã foram Efá, Efer, Hanoque, Abida e Elda. Todos esses foram os filhos de Quetura.",
    "34": "Abraão tornou-se pai de Isaque. Os filhos de Isaque foram Esaú e Israel.",
    "35": "Os filhos de Esaú foram Elifaz, Reuel, Jeús, Jalão e Corá.",
    "36": "Os filhos de Elifaz foram Temã, Omar, Zefô, Gatã, Quenaz, Timna e Amaleque.",
    "37": "Os filhos de Reuel foram Naate, Zerá, Samá e Mizá.",
    "38": "Os filhos de Seir foram Lotã, Sobal, Zibeão, Aná, Disom, Ezer e Disã.",
    "39": "Os filhos de Lotã foram Hori e Homã. A irmã de Lotã era Timna.",
    "40": "Os filhos de Sobal foram Alvã, Manaate, Ebal, Sefô e Onão. Os filhos de Zibeão foram Aiá e Aná.",
    "41": "O filho de Aná foi Disom. Os filhos de Disom foram Hendã, Esbã, Itrã e Querã.",
    "42": "Os filhos de Ezer foram Bilã, Zaavã e Acã. Os filhos de Disã foram Uz e Arã.",
    "43": "Os reis que reinaram na terra de Edom antes de haver qualquer rei sobre os israelitas foram os seguintes: Bela, filho de Beor; o nome da sua cidade era Dinabá. 44 Quando Bela morreu, Jobabe, filho de Zerá, de Bozra, começou a reinar no seu lugar. 45 Quando Jobabe morreu, Husão, da terra dos temanitas, começou a reinar no seu lugar. 46 Quando Husão morreu, Hadade, filho de Bedade, começou a reinar no seu lugar. Ele derrotou Midiã no território de Moabe, e o nome da sua cidade era Avite. 47 Quando Hadade morreu, Samlá, de Masreca, começou a reinar no seu lugar. 48 Quando Samlá morreu, Saul, de Reobote, que fica junto ao rio, começou a reinar no seu lugar. 49 Quando Saul morreu, Baal-Hanã, filho de Acbor, começou a reinar no seu lugar. 50 Quando Baal-Hanã morreu, Hadade começou a reinar no seu lugar. O nome da sua cidade era Paú, e o nome da sua esposa era Meetabel, filha de Matrede, que era filha de Mezaabe. 51 Então Hadade morreu. Os chefes de tribo de Edom foram chefe Timna, chefe Alva, chefe Jetete, 52 chefe Oolibama, chefe Elá, chefe Pinom, 53 chefe Quenaz, chefe Temã, chefe Mibzar, 54 chefe Magdiel, chefe Irão. Esses foram os chefes de Edom."
  },
  "2": {
    "1": "Estes foram os filhos de Israel: Rubem, Simeão, Levi, Judá, Issacar, Zebulão, 2 Dã, José, Benjamim, Naftali, Gade e Aser.",
    "3": "Os filhos de Judá foram Er, Onã e Selá. Ele teve esses três filhos com a filha de Sua, a cananeia. Mas Er, o primogênito de Judá, desagradava a Jeová, por isso Ele o entregou à morte. 4 Tamar, a nora de Judá, lhe deu estes filhos: Peres e Zerá. Judá teve ao todo cinco filhos.",
    "5": "Os filhos de Peres foram Esrom e Hamul.",
    "6": "Os filhos de Zerá foram Zinri, Etã, Hemã, Calcol e Dara; cinco filhos ao todo.",
    "7": "O filho de Carmi foi Acar, que trouxe calamidade sobre Israel quando foi infiel com respeito ao que havia sido condenado à destruição.",
    "8": "O filho de Etã foi Azarias.",
    "9": "Os filhos que nasceram a Esrom foram Jerameel, Rão e Quelubai.",
    "10": "Rão tornou-se pai de Aminadabe. Aminadabe tornou-se pai de Nasom, maioral dos descendentes de Judá. 11 Nasom tornou-se pai de Salma. Salma tornou-se pai de Boaz. 12 Boaz tornou-se pai de Obede. Obede tornou-se pai de Jessé. 13 Jessé tornou-se pai de Eliabe, seu primogênito; de Abinadabe, o segundo; de Simeia, o terceiro; 14 de Netanel, o quarto; de Radai, o quinto; 15 de Ozém, o sexto; e de Davi, o sétimo. 16 As irmãs deles foram Zeruia e Abigail. Os três filhos de Zeruia foram: Abisai, Joabe e Asael. 17 Abigail deu à luz Amasa. O pai de Amasa foi Jeter, o ismaelita.",
    "18": "Calebe, filho de Esrom, teve filhos com Azuba, sua esposa, e com Jeriote; e os filhos dela foram: Jeser, Sobabe e Ardom. 19 Depois que Azuba morreu, Calebe se casou com Efrate, e ela lhe deu um filho chamado Hur. 20 Hur tornou-se pai de Uri. E Uri tornou-se pai de Bezalel.",
    "21": "Depois Esrom teve relações com a filha de Maquir, pai de Gileade. Ele tinha 60 anos quando se casou com ela, e ela lhe deu um filho chamado Segube. 22 Segube tornou-se pai de Jair, que teve 23 cidades na terra de Gileade. 23 (Mais tarde, Gesur e a Síria tomaram deles Havote-Jair, junto com Quenate e suas aldeias dependentes, 60 cidades.) Todos esses foram descendentes de Maquir, pai de Gileade.",
    "24": "Depois da morte de Esrom, em Calebe-Efrata, Abias, esposa de Esrom, deu-lhe um filho chamado Assur, pai de Tecoa.",
    "25": "Os filhos de Jerameel, primogênito de Esrom, foram Rão, o primogênito, Buna, Orém, Ozém e Aías. 26 Jerameel teve outra esposa, chamada Atara. Ela foi a mãe de Onão. 27 Os filhos de Rão, primogênito de Jerameel, foram Maaz, Jamim e Equer. 28 Os filhos de Onão foram Samai e Jada. Os filhos de Samai foram Nadabe e Abisur. 29 O nome da esposa de Abisur era Abiail, que lhe deu estes filhos: Abã e Molide. 30 Os filhos de Nadabe foram Selede e Apaim. Mas Selede morreu sem filhos. 31 O filho de Apaim foi Isi; o filho de Isi foi Sesã; e o filho de Sesã, Alai. 32 Os filhos de Jada, irmão de Samai, foram Jeter e Jonatã. Mas Jeter morreu sem filhos. 33 Os filhos de Jonatã foram Pelete e Zaza. Esses foram os descendentes de Jerameel.",
    "34": "Sesã não teve filhos, apenas filhas. Sesã tinha um servo egípcio chamado Jara. 35 Sesã deu sua filha como esposa ao seu servo Jara, e ela lhe deu um filho chamado Atai. 36 Atai tornou-se pai de Natã. Natã tornou-se pai de Zabade. 37 Zabade tornou-se pai de Eflal. Eflal tornou-se pai de Obede. 38 Obede tornou-se pai de Jeú. Jeú tornou-se pai de Azarias. 39 Azarias tornou-se pai de Helez. Helez tornou-se pai de Eleasá. 40 Eleasá tornou-se pai de Sismai. Sismai tornou-se pai de Salum. 41 Salum tornou-se pai de Jecamias. Jecamias tornou-se pai de Elisama.",
    "42": "Os filhos de Calebe, irmão de Jerameel, foram Mesa, seu primogênito, que foi o pai de Zife, e os filhos de Maressa, pai de Hebrom. 43 Os filhos de Hebrom foram Corá, Tapua, Requém e Sema. 44 Sema tornou-se pai de Raão, pai de Jorqueão. Requém tornou-se pai de Samai. 45 O filho de Samai foi Maom. Maom foi o pai de Bete-Zur. 46 Efá, concubina de Calebe, deu à luz Harã, Moza e Gazez. Harã tornou-se pai de Gazez. 47 Os filhos de Jadai foram Regém, Jotão, Gesã, Pelete, Efá e Saafe. 48 Maacá, concubina de Calebe, deu à luz Seber e Tirana. 49 Ela também deu à luz Saafe, pai de Madmana, e Seva, pai de Macbena e de Gibeá. Acsa foi filha de Calebe. 50 Esses foram os descendentes de Calebe. Os filhos de Hur, primogênito de Efrata, foram Sobal, pai de Quiriate-Jearim; 51 Salma, pai de Belém; e Harefe, pai de Bete-Gader. 52 Sobal, pai de Quiriate-Jearim, teve filhos: Haroé e metade dos menuotes. 53 As famílias de Quiriate-Jearim foram os itritas, os putitas, os sumatitas e os misraítas. Dessas famílias vieram os zoratitas e os estaolitas. 54 Os filhos de Salma foram: Belém, os netofatitas, Atrote-Bete-Joabe, metade dos manaatitas e os zoritas. 55 As famílias dos escribas que moravam em Jabez foram os tiratitas, os simeatitas e os sucatitas. Esses foram os queneus, que vieram de Hamate, pai da casa de Recabe."
  },
  "3": {
    "1": "Estes foram os filhos de Davi que nasceram em Hebrom: o primogênito foi Amnom, e sua mãe era Ainoã, de Jezreel; o segundo foi Daniel, e sua mãe era Abigail, a carmelita; 2 o terceiro foi Absalão, filho de Maacá, filha de Talmai, rei de Gesur; o quarto foi Adonias, filho de Hagite; 3 o quinto foi Sefatias, e sua mãe era Abital; e o sexto foi Itreão, e sua mãe era Eglá, esposa de Davi. 4 Esses seis filhos de Davi nasceram em Hebrom; ele reinou ali por sete anos e seis meses, e em Jerusalém reinou por 33 anos.",
    "5": "Os filhos de Davi que nasceram em Jerusalém foram os seguintes: Simeia, Sobabe, Natã e Salomão. A mãe desses quatro era Bate-Seba, filha de Amiel. 6 Outros nove filhos foram: Ibar, Elisama, Elifelete, 7 Nogá, Nefegue, Jafia, 8 Elisama, Eliada e Elifelete. 9 Todos esses foram os filhos de Davi, além dos filhos das concubinas, e Tamar era irmã deles.",
    "10": "O filho de Salomão foi Roboão; Abias foi seu filho; Asa, seu filho; Jeosafá, seu filho; 11 Jeorão, seu filho; Acazias, seu filho; Jeoás, seu filho; 12 Amazias, seu filho; Azarias, seu filho; Jotão, seu filho; 13 Acaz, seu filho; Ezequias, seu filho; Manassés, seu filho; 14 Amom, seu filho; Josias, seu filho. 15 Os filhos de Josias foram Joanã, o primogênito; Jeoiaquim, o segundo; Zedequias, o terceiro; e Salum, o quarto. 16 Os filhos de Jeoiaquim foram Jeconias, seu filho, e Zedequias, seu filho. 17 Os filhos de Jeconias, enquanto era prisioneiro, foram Sealtiel, 18 Malquirão, Pedaías, Senazar, Jecamias, Hosama e Nedabias. 19 Os filhos de Pedaías foram Zorobabel e Simei. Os filhos de Zorobabel foram Mesulão e Hananias (e Selomite era irmã deles); 20 e outros cinco filhos foram Hasubá, Oel, Berequias, Hasadias e Jusabe-Hesede. 21 E os filhos de Hananias foram Pelatias e Jesaías; o filho de Jesaías foi Refaías; o filho de Refaías foi Arnã; o filho de Arnã foi Obadias; o filho de Obadias foi Secanias. 22 Os filhos de Secanias foram Semaías e os filhos de Semaías: Hatus, Igal, Barias, Nearias e Safate — seis ao todo. 23 Os filhos de Nearias foram Elioenai, Ezequias e Azricão, três. 24 E os filhos de Elioenai foram Hodavias, Eliasibe, Pelaías, Acube, Joanã, Delaías e Anani, sete."
  },
  "4": {
    "1": "Os filhos de Judá foram Peres, Esrom, Carmi, Hur e Sobal. 2 Reaías, filho de Sobal, tornou-se pai de Jaate; Jaate tornou-se pai de Aumai e de Laade. Essas foram as famílias dos zoratitas. 3 Estes foram os filhos do pai de Etão: Jezreel, Isma, Idbas (e o nome da irmã deles era Hazelelponi). 4 Penuel foi pai de Gedor, e Ezer foi pai de Husá. Esses foram os filhos de Hur, primogênito de Efrata e pai de Belém. 5 Assur, pai de Tecoa, teve duas esposas: Hela e Naará. 6 Naará lhe deu estes filhos: Auzão, Hefer, Temeni e Haastari. Esses foram os filhos de Naará. 7 E os filhos de Hela foram Zerete, Izar e Etnã. 8 Coz tornou-se pai de Anube, de Zobeba e das famílias de Aarel, filho de Harum.",
    "9": "Jabez era mais honrado do que os seus irmãos. Sua mãe lhe deu o nome de Jabez, dizendo: “Foi com dores que o dei à luz.” 10 Jabez invocou o Deus de Israel, dizendo: “Quem dera que tu me abençoasses e ampliasses o meu território! Que a tua mão esteja comigo e me proteja da calamidade, para que ela não me cause nenhum dano!” Então Deus concedeu o que ele tinha pedido.",
    "11": "Quelube, irmão de Suá, tornou-se pai de Meir, pai de Estom. 12 Estom tornou-se pai de Bete-Rafa, de Paseia e de Teína, pai de Ir-Naás. Esses foram os homens de Reca. 13 Os filhos de Quenaz foram Otniel e Seraías. O filho de Otniel foi Hatate. 14 Meonotai tornou-se pai de Ofra. Seraías tornou-se pai de Joabe, pai de Ge-Harasim, que recebeu esse nome porque eles eram artesãos.",
    "15": "Os filhos de Calebe, filho de Jefuné, foram Iru, Elá e Naã. O filho de Elá foi Quenaz. 16 Os filhos de Jealelel foram Zife, Zifa, Tiria e Asarel. 17 Os filhos de Ezra foram Jeter, Merede, Efer e Jalom. Ela ficou grávida e deu à luz Miriã, Samai e Isbá, pai de Estemoa. 18 (E sua esposa judia deu à luz Jerede, pai de Gedor; Héber, pai de Soco; e Jecutiel, pai de Zanoa.) Esses foram os filhos de Bitia, filha de Faraó, que se casou com Merede.",
    "19": "Os filhos da esposa de Hodias, irmã de Naã, foram os pais de Queila, o garmita, e de Estemoa, o maacatita. 20 Os filhos de Simão foram Amnom, Rina, Ben-Hanã e Tilom. Os filhos de Isi foram Zoete e Ben-Zoete.",
    "21": "Os filhos de Selá, filho de Judá, foram Er, pai de Leca; Laadá, pai de Maressa; as famílias dos fabricantes de tecido fino da casa de Asbeia, 22 Joquim, os homens de Cozeba, Joás, Sarafe (que se casaram com mulheres moabitas) e Jasubi-Leém. Esses registros são antigos. 23 Eles eram oleiros que moravam em Netaim e em Gedera. Moravam lá e trabalhavam para o rei.",
    "24": "Os filhos de Simeão foram Nemuel, Jamim, Jaribe, Zerá e Saul. 25 Salum foi seu filho; Mibsão, seu filho; e Misma, seu filho. 26 Os filhos de Misma foram Hamuel, seu filho; Zacur, seu filho; Simei, seu filho. 27 Simei teve 16 filhos e 6 filhas. Mas seus irmãos não tiveram muitos filhos, e nenhuma das suas famílias teve tantos filhos quanto os homens de Judá tiveram. 28 Eles moravam em Berseba, Moladá, Hazar-Sual, 29 Bila, Ezém, Tolade, 30 Betuel, Hormá, Ziclague, 31 Bete-Marcabote, Hazar-Susim, Bete-Biri e Saraim. Essas foram as suas cidades até o reinado de Davi.",
    "32": "Seus povoados foram Etão, Aim, Rimom, Toquém e Asã, cinco cidades, 33 junto com os povoados que ficavam ao redor dessas cidades, até Baal. Esses foram os seus registros genealógicos e os lugares em que moraram. 34 Mesobabe; Janleque; Josa, filho de Amazias; 35 Joel; Jeú, filho de Josibias, filho de Seraías, filho de Asiel; 36 Elioenai; Jaacobá; Jesoaías; Asaías; Adiel; Jesimiel; Benaia; 37 e Ziza, filho de Sifi, filho de Alom, filho de Jedaías, filho de Sinri, filho de Semaías 38 — esses, alistados por nome, foram os maiorais das suas famílias, e as suas casas paternas aumentaram em número. 39 E eles foram até a entrada de Gedor, até o leste do vale, em busca de pastagens para os seus rebanhos. 40 Por fim encontraram pastagens boas e abundantes, e a terra era espaçosa, tranquila e pacífica. Os que antes moravam ali eram camitas. 41 Nos dias de Ezequias, rei de Judá, esses homens alistados por nome foram e atacaram as tendas dos camitas e dos meunins que moravam ali. Eles os entregaram à destruição, como até hoje se pode ver. Passaram então a morar no lugar deles, porque ali havia pasto para os seus rebanhos.",
    "42": "Alguns dos simeonitas foram à região montanhosa de Seir. Eram 500 homens liderados por Pelatias, Nearias, Refaías e Uziel, filhos de Isi. 43 Eles mataram o restante dos amalequitas, os que tinham escapado, e estão morando ali até hoje."
  },
  "5": {
    "1": "Estes são os filhos de Rubem, primogênito de Israel. (Ele era o primogênito, mas, por desonrar o leito do seu pai, o seu direito de primogênito foi dado aos filhos de José, filho de Israel, de modo que ele não foi alistado nos registros genealógicos como tendo o direito de primogênito. 2 Embora Judá fosse superior aos seus irmãos, e dele tenha vindo aquele que se tornou líder, o direito de primogênito era de José.) 3 Os filhos de Rubem, primogênito de Israel, foram Hanoque, Palu, Esrom e Carmi. 4 Os filhos de Joel foram Semaías, seu filho; Gogue, seu filho; Simei, seu filho; 5 Mica, seu filho; Reaías, seu filho; Baal, seu filho; 6 e Beerá, seu filho, que foi levado para o exílio por Tilgate-Pilneser, rei da Assíria. Beerá era maioral dos rubenitas. 7 Os irmãos dele, segundo as suas famílias alistadas no registro genealógico, segundo as suas linhagens, foram Jeiel, o cabeça, Zacarias 8 e Bela (filho de Azaz, filho de Sema, filho de Joel), que morava na região que vai de Aroer até Nebo e Baal-Meom. 9 Ao leste, ele ocupou o território que se estendia até o início do deserto que fica junto ao rio Eufrates, pois os seus rebanhos haviam aumentado muito na terra de Gileade. 10 Nos dias de Saul eles travaram guerra contra os agarenos e os derrotaram, passando a morar nas tendas que eram deles em todo o território ao leste de Gileade.",
    "11": "Os descendentes de Gade moravam ao lado deles na terra de Basã, no território que ia até Salcá. 12 Em Basã, Joel era o cabeça, Safão era o segundo, e havia também Janai e Safate. 13 E os irmãos deles, que pertenciam às suas casas paternas, eram Micael, Mesulão, Seba, Jorai, Jacã, Zia e Éber, sete ao todo. 14 Esses eram os filhos de Abiail, filho de Huri, filho de Jaroa, filho de Gileade, filho de Micael, filho de Jesisai, filho de Jado, filho de Buz. 15 Aí, filho de Abdiel, filho de Guni, era o cabeça da casa paterna deles. 16 Eles moravam em Gileade, em Basã e nas suas aldeias dependentes, e em todas as pastagens de Sarom, até onde se estendiam. 17 Todos eles foram alistados nos registros genealógicos nos dias de Jotão, rei de Judá, e nos dias de Jeroboão, rei de Israel.",
    "18": "Os rubenitas, os gaditas e a meia tribo de Manassés tinham 44.760 guerreiros valentes no seu exército, que portavam escudos e espadas e estavam armados com arcos; eles eram treinados para a guerra. 19 Eles guerrearam contra os agarenos, Jetur, Nafis e Nodabe. 20 Visto que clamaram a Deus por socorro nessa guerra e confiaram nele, ele atendeu às suas súplicas e eles foram ajudados na batalha, de modo que os agarenos e todos os que estavam com eles foram entregues nas suas mãos. 21 Eles capturaram os seus rebanhos — 50.000 camelos, 250.000 ovelhas e 2.000 jumentos — além de 100.000 pessoas. 22 Muitos foram mortos, pois a guerra era do verdadeiro Deus. Depois eles passaram a morar no território que era daquele povo, até o tempo do exílio.",
    "23": "Os descendentes da meia tribo de Manassés moravam na região que vai desde Basã até Baal-Hermom, Senir e o monte Hermom. Eles eram numerosos. 24 Estes foram os cabeças das suas casas paternas: Efer, Isi, Eliel, Azriel, Jeremias, Hodavias e Jadiel. Eles eram guerreiros valentes, homens de fama e cabeças das suas casas paternas. 25 Mas eles foram infiéis ao Deus dos seus antepassados e cometeram prostituição com os deuses dos povos do país, os quais Deus tinha exterminado de diante deles. 26 Por isso, o Deus de Israel instigou contra eles o espírito de Pul, rei da Assíria (isto é, Tilgate-Pilneser, rei da Assíria), de modo que ele levou para o exílio os rubenitas, os gaditas e os da meia tribo de Manassés. Ele os levou para Hala, para Habor, para Hara e para a região do rio Gozã, onde permanecem até hoje."
  },
  "6": {
    "1": "Os filhos de Levi foram Gérson, Coate e Merari. 2 Os filhos de Coate foram Anrão, Izar, Hebrom e Uziel. 3 Os filhos de Anrão foram Arão, Moisés e Miriã. Os filhos de Arão foram Nadabe, Abiú, Eleazar e Itamar. 4 Eleazar tornou-se pai de Fineias, Fineias tornou-se pai de Abisua, 5 Abisua tornou-se pai de Buqui, Buqui tornou-se pai de Uzi, 6 Uzi tornou-se pai de Zeraías, Zeraías tornou-se pai de Meraiote, 7 Meraiote tornou-se pai de Amarias, Amarias tornou-se pai de Aitube, 8 Aitube tornou-se pai de Zadoque, Zadoque tornou-se pai de Aimaás, 9 Aimaás tornou-se pai de Azarias, Azarias tornou-se pai de Joanã, 10 Joanã tornou-se pai de Azarias, que serviu como sacerdote na casa que Salomão construiu em Jerusalém.",
    "11": "Azarias tornou-se pai de Amarias, Amarias tornou-se pai de Aitube, 12 Aitube tornou-se pai de Zadoque, Zadoque tornou-se pai de Salum, 13 Salum tornou-se pai de Hilquias, Hilquias tornou-se pai de Azarias, 14 Azarias tornou-se pai de Seraías, Seraías tornou-se pai de Jeozadaque, 15 e Jeozadaque foi para o exílio quando Jeová enviou Judá e Jerusalém para o exílio por meio de Nabucodonosor.",
    "16": "Os filhos de Levi foram Gérson, Coate e Merari. 17 Estes são os nomes dos filhos de Gérson: Libni e Simei. 18 Os filhos de Coate foram Anrão, Izar, Hebrom e Uziel. 19 Os filhos de Merari foram Mali e Musi. Estas foram as famílias dos levitas alistadas de acordo com os seus antepassados: 20 de Gérson, Libni, seu filho; Jaate, seu filho; Zima, seu filho; 21 Joá, seu filho; Ido, seu filho; Zerá, seu filho; Jeaterai, seu filho. 22 Os filhos de Coate foram Aminadabe, seu filho; Corá, seu filho; Assir, seu filho; 23 Elcana, seu filho; Ebiasafe, seu filho; Assir, seu filho; 24 Taate, seu filho; Uriel, seu filho; Uzias, seu filho; e Saul, seu filho. 25 Os filhos de Elcana foram Amasai e Aimote. 26 Quanto a Elcana, os filhos de Elcana foram Zofai, seu filho; Naate, seu filho; 27 Eliabe, seu filho; Jeroão, seu filho; Elcana, seu filho. 28 Os filhos de Samuel foram: Joel, o primogênito, e Abias, o segundo. 29 Os filhos de Merari foram Mali; Libni, seu filho; Simei, seu filho; Uzá, seu filho; 30 Simeia, seu filho; Hagias, seu filho; e Asaías, seu filho.",
    "31": "Estes foram os homens que Davi designou para dirigir os cânticos na casa de Jeová, depois que a Arca foi colocada ali. 32 Eles eram responsáveis pelos cânticos junto ao tabernáculo, a tenda de reunião, até que Salomão construiu a casa de Jeová em Jerusalém. Eles realizavam o seu serviço conforme estabelecido para eles. 33 Estes eram os que serviam junto com seus filhos: dos coatitas havia Hemã, o cantor, filho de Joel, filho de Samuel, 34 filho de Elcana, filho de Jeroão, filho de Eliel, filho de Toá, 35 filho de Zufe, filho de Elcana, filho de Maate, filho de Amasai, 36 filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias, 37 filho de Taate, filho de Assir, filho de Ebiasafe, filho de Corá, 38 filho de Izar, filho de Coate, filho de Levi, filho de Israel.",
    "39": "À direita de Hemã ficava seu irmão, Asafe. Asafe era filho de Berequias, filho de Simeia, 40 filho de Micael, filho de Baaseias, filho de Malquias, 41 filho de Etni, filho de Zerá, filho de Adaías, 42 filho de Etã, filho de Zima, filho de Simei, 43 filho de Jaate, filho de Gérson, filho de Levi.",
    "44": "À esquerda ficavam os descendentes de Merari, seus irmãos; havia Etã, filho de Quisi, filho de Abdi, filho de Maluque, 45 filho de Hasabias, filho de Amazias, filho de Hilquias, 46 filho de Anzi, filho de Bani, filho de Semer, 47 filho de Mali, filho de Musi, filho de Merari, filho de Levi.",
    "48": "Seus irmãos levitas foram designados para realizar todo o serviço do tabernáculo, a casa do verdadeiro Deus. 49 Arão e seus filhos faziam fumegar ofertas no altar da oferta queimada e no altar do incenso. Eles realizavam as tarefas relacionadas com as coisas santíssimas, para fazer expiação por Israel, de acordo com tudo o que Moisés, o servo do verdadeiro Deus, havia ordenado. 50 Estes foram os descendentes de Arão: Eleazar, seu filho; Fineias, seu filho; Abisua, seu filho; 51 Buqui, seu filho; Uzi, seu filho; Zeraías, seu filho; 52 Meraiote, seu filho; Amarias, seu filho; Aitube, seu filho; 53 Zadoque, seu filho; e Aimaás, seu filho.",
    "54": "Estes foram os seus povoados, os lugares onde estabeleceram acampamentos em seu território. A primeira sorte caiu para os descendentes de Arão que pertenciam à família dos coatitas. 55 Portanto, eles receberam Hebrom, na terra de Judá, junto com as suas pastagens ao redor. 56 Mas os campos e os povoados da cidade foram dados a Calebe, filho de Jefuné. 57 Os descendentes de Arão receberam as cidades de refúgio, Hebrom, também Libna e suas pastagens, Jatir, Estemoa e suas pastagens, 58 Hilém e suas pastagens, Debir e suas pastagens, 59 Asã e suas pastagens, e Bete-Semes e suas pastagens. 60 E da tribo de Benjamim: Geba e suas pastagens, Alemete e suas pastagens, e Anatote e suas pastagens. Ao todo, suas famílias receberam 13 cidades.",
    "61": "O restante dos coatitas recebeu dez cidades da família da tribo, da meia tribo, da meia tribo de Manassés.",
    "62": "Os gersonitas, segundo as suas famílias, receberam 13 cidades da tribo de Issacar, da tribo de Aser, da tribo de Naftali, e da tribo de Manassés em Basã.",
    "63": "Os meraritas, segundo as suas famílias, receberam por sortes 12 cidades das tribos de Rubem, de Gade e de Zebulão.",
    "64": "Assim, os israelitas deram aos levitas essas cidades e suas pastagens. 65 Da tribo de Judá, da tribo de Simeão e da tribo de Benjamim, eles deram por sortes as cidades mencionadas por nome.",
    "66": "Algumas das famílias dos coatitas receberam como seu território cidades da tribo de Efraim. 67 Eles receberam as cidades de refúgio, Siquém e suas pastagens, na região montanhosa de Efraim; também Gezer e suas pastagens, 68 Jocmeão e suas pastagens, Bete-Horom e suas pastagens, 69 Aijalom e suas pastagens, e Gate-Rimom e suas pastagens. 70 E da meia tribo de Manassés: Aner e suas pastagens, e Bileão e suas pastagens; essas cidades foram dadas ao restante das famílias dos coatitas.",
    "71": "Os gersonitas receberam da família da meia tribo de Manassés: Golã, em Basã, e suas pastagens, e Astarote e suas pastagens. 72 E da tribo de Issacar: Quedes e suas pastagens, Daberate e suas pastagens, 73 Ramote e suas pastagens, e Aném e suas pastagens. 74 E da tribo de Aser: Masal e suas pastagens, Abdom e suas pastagens, 75 Hucoque e suas pastagens, e Reobe e suas pastagens. 76 E da tribo de Naftali: Quedes, na Galileia, e suas pastagens, Hamom e suas pastagens, e Quiriataim e suas pastagens.",
    "77": "O restante dos meraritas recebeu da tribo de Zebulão: Rimono e suas pastagens, e Tabor e suas pastagens. 78 Da tribo de Rubem, na região ao leste do Jordão, na altura de Jericó, eles receberam Bezer, no deserto, e suas pastagens, Jaaz e suas pastagens, 79 Quedemote e suas pastagens, e Mefaate e suas pastagens. 80 E da tribo de Gade: Ramote, em Gileade, e suas pastagens, Maanaim e suas pastagens, 81 Hesbom e suas pastagens, e Jazer e suas pastagens."
  },
  "7": {
    "1": "Os filhos de Issacar foram Tola, Puá, Jasube e Sinrom, quatro. 2 Os filhos de Tola foram Uzi, Refaías, Jeriel, Jamai, Ibsão e Semuel, cabeças das suas casas paternas. Entre os descendentes de Tola havia guerreiros valentes que nos dias de Davi somavam 22.600. 3 Os descendentes de Uzi foram Izraías e os filhos de Izraías: Micael, Obadias, Joel e Issias — todos os cinco eram chefes. 4 E, com eles, segundo as suas linhagens, segundo as suas casas paternas, havia no seu exército 36.000 soldados prontos para a guerra, pois eles tinham muitas esposas e filhos. 5 Seus irmãos, de todas as famílias de Issacar, eram guerreiros valentes. Todos eles somavam 87.000 homens, conforme alistados no registro genealógico.",
    "6": "Os filhos de Benjamim foram Bela, Bequer e Jediael, três. 7 Os filhos de Bela foram Esbom, Uzi, Uziel, Jerimote e Iri, cinco. Eles eram cabeças das suas casas paternas e guerreiros valentes. Seu registro genealógico alistava 22.034 homens. 8 Os filhos de Bequer foram Zemira, Joás, Eliézer, Elioenai, Onri, Jeremote, Abias, Anatote e Alemete — todos esses eram filhos de Bequer. 9 O registro genealógico deles segundo as suas linhagens, no que se refere aos cabeças das suas casas paternas, alistava 20.200 guerreiros valentes. 10 Os filhos de Jediael foram Bilã e os filhos de Bilã: Jeús, Benjamim, Eúde, Quenaaná, Zetã, Társis e Aisaar. 11 Todos esses eram filhos de Jediael, de acordo com os cabeças das suas casas paternas. Havia 17.200 guerreiros valentes preparados para servir no exército numa guerra.",
    "12": "Os supins e os hupins eram filhos de Ir; os husins eram filhos de Aer.",
    "13": "Os filhos de Naftali foram Jaziel, Guni, Jezer e Salum. Esses foram descendentes de Bila.",
    "14": "Os filhos de Manassés: Asriel, que sua concubina síria deu à luz. (Ela deu à luz Maquir, pai de Gileade. 15 Maquir tomou uma esposa para Hupim e outra para Supim. A irmã dele se chamava Maacá.) O nome do segundo era Zelofeade, mas Zelofeade só teve filhas. 16 Maacá, esposa de Maquir, teve um filho e lhe deu o nome de Peres; o nome do irmão dele era Seres; e seus filhos foram Ulão e Requém. 17 O filho de Ulão foi Bedã. Esses foram filhos de Gileade, filho de Maquir, filho de Manassés. 18 Hamolequete era irmã de Gileade. Ela deu à luz Isode, Abiezer e Maala. 19 E os filhos de Semida foram Aiã, Siquém, Liqui e Anião.",
    "20": "Os filhos de Efraim foram Sutela; Berede, seu filho; Taate, seu filho; Eleada, seu filho; Taate, seu filho; 21 Zabade, seu filho; Sutela, seu filho; Ezer e Eleade. Os homens de Gate, naturais daquela terra, os mataram, porque desceram para tomar seus rebanhos. 22 Efraim, pai deles, chorou por muitos dias, e seus irmãos foram consolá-lo. 23 Depois ele teve relações com a sua esposa, e ela ficou grávida e deu à luz um filho. Ele lhe deu o nome de Berias, porque foi com calamidade que ela permaneceu em sua casa. 24 Ele teve uma filha chamada Seerá, que construiu Bete-Horom Baixa, Bete-Horom Alta e Uzém-Seerá. 25 E havia Refa, seu filho; Resefe; Tela, seu filho; Taã, seu filho; 26 Ladã, seu filho; Amiúde, seu filho; Elisama, seu filho; 27 Num, seu filho; e Josué, seu filho.",
    "28": "Suas terras e seus povoados eram Betel e suas aldeias dependentes, Naarã ao leste, Gezer e suas aldeias dependentes ao oeste, Siquém e suas aldeias dependentes, estendendo-se até Aiá e suas aldeias dependentes; 29 e ao lado dos descendentes de Manassés havia Bete-Seã e suas aldeias dependentes, Taanaque e suas aldeias dependentes, Megido e suas aldeias dependentes, e Dor e suas aldeias dependentes. Os descendentes de José, filho de Israel, moravam nessas cidades.",
    "30": "Os filhos de Aser foram Imná, Isvá, Isvi e Berias, e a irmã deles era Sera. 31 Os filhos de Berias foram Héber e Malquiel, que foi o pai de Birzavite. 32 Héber tornou-se pai de Jaflete, de Somer, de Hotão e de Sua, irmã deles. 33 Os filhos de Jaflete foram Pasaque, Bimal e Asvate. Esses foram os filhos de Jaflete. 34 Os filhos de Semer foram Aí, Roga, Jeubá e Arã. 35 Os filhos de Helém, seu irmão, foram Zofa, Imna, Seles e Amal. 36 Os filhos de Zofa foram Suá, Harnefer, Sual, Beri, Inra, 37 Bezer, Hode, Sama, Silsa, Itrã e Beera. 38 Os filhos de Jeter foram Jefuné, Pispa e Ara. 39 Os filhos de Ula foram Ará, Haniel e Rizia. 40 Todos esses foram filhos de Aser, cabeças das suas casas paternas, guerreiros valentes, de elite, chefes dos maiorais. Segundo o seu registro genealógico, eles somavam 26.000 soldados prontos para a guerra."
  },
  "8": {
    "1": "Benjamim tornou-se pai de Bela, seu primogênito; de Asbel, o segundo; de Aará, o terceiro; 2 de Noá, o quarto; e de Rafa, o quinto. 3 Os filhos de Bela foram Adar, Gera, Abiúde, 4 Abisua, Naamã, Aoá, 5 Gera, Sefufã e Hurão. 6 Os filhos de Eúde, cabeças das casas paternas dos habitantes de Geba, que foram levados para o exílio em Manaate, foram os seguintes: 7 Naamã, Aías e Gera. Foi este último que os levou para o exílio, e ele se tornou pai de Uza e de Aiude. 8 Saaraim teve filhos no território dos moabitas, depois de os ter expulsado. Husim e Baara foram suas esposas. 9 E por meio da sua esposa Hodes ele se tornou pai de Jobabe, de Zibia, de Mesa, de Malcã, 10 de Jeuz, de Saquia e de Mirma. Esses foram seus filhos, cabeças das casas paternas.",
    "11": "Por meio de Husim, Saaraim tornou-se pai de Abitube e de Elpaal. 12 Os filhos de Elpaal foram Éber, Misã, Semede (que construiu Ono, Lode e suas aldeias dependentes), 13 Berias e Sema. Esses eram cabeças das casas paternas dos habitantes de Aijalom. Eles expulsaram os habitantes de Gate. 14 Havia também Aiô, Sasaque, Jeremote, 15 Zebadias, Arade, Éder, 16 Micael, Ispa e Joa, filhos de Berias; 17 Zebadias, Mesulão, Hizqui, Héber, 18 Ismerai, Izlias e Jobabe, filhos de Elpaal; 19 Jaquim, Zicri, Zabdi, 20 Elienai, Ziletai, Eliel, 21 Adaías, Beraías e Sinrate, filhos de Simei; 22 Ispã, Éber, Eliel, 23 Abdom, Zicri, Hanã, 24 Hananias, Elão, Antotias, 25 Ifdeias e Penuel, filhos de Sasaque; 26 e Sanserai, Searias, Atalias, 27 Jaaresias, Elias e Zicri, filhos de Jeroão. 28 Esses foram cabeças das casas paternas, alistados segundo as suas linhagens. Esses chefes moravam em Jerusalém.",
    "29": "Jeiel, o pai de Gibeão, morava em Gibeão. O nome da sua esposa era Maacá. 30 Seu filho primogênito foi Abdom; depois vieram Zur, Quis, Baal, Nadabe, 31 Gedor, Aiô e Zequer. 32 Miclote tornou-se pai de Simeá. Todos eles moravam em Jerusalém, perto dos seus irmãos, junto com os seus outros irmãos.",
    "33": "Ner tornou-se pai de Quis; Quis tornou-se pai de Saul; Saul tornou-se pai de Jonatã, de Malquisua, de Abinadabe e de Esbaal. 34 O filho de Jonatã foi Meribe-Baal. Meribe-Baal tornou-se pai de Mica. 35 Os filhos de Mica foram Pitom, Meleque, Tareia e Acaz. 36 Acaz tornou-se pai de Jeoada; Jeoada tornou-se pai de Alemete, de Azmavete e de Zinri. Zinri tornou-se pai de Moza, 37 Moza tornou-se pai de Bineá; Rafa, seu filho; Eleasá, seu filho; Azel, seu filho. 38 Azel teve seis filhos; eles se chamavam Azricão, Boqueru, Ismael, Searias, Obadias e Hanã. Todos esses foram filhos de Azel. 39 Os filhos de Eseque, seu irmão, foram Ulão, seu primogênito; Jeús, o segundo; e Elifelete, o terceiro. 40 Os filhos de Ulão eram guerreiros valentes, que sabiam usar o arco. Eles tinham muitos filhos e netos, 150 ao todo. Todos esses foram descendentes de Benjamim."
  },
  "9": {
    "1": "Todos os israelitas foram alistados nos registros genealógicos e estão registrados no Livro dos Reis de Israel. E Judá foi levado para o exílio em Babilônia por causa da sua infidelidade. 2 Os primeiros que voltaram a morar nas suas propriedades, nas suas cidades, foram alguns israelitas, os sacerdotes, os levitas e os servos do templo. 3 E alguns dos descendentes de Judá, de Benjamim, de Efraim e de Manassés se estabeleceram em Jerusalém: 4 Utai, filho de Amiúde, filho de Onri, filho de Inri, filho de Bani, dos descendentes de Peres, filho de Judá. 5 Dos silonitas havia Asaías, o primogênito, e seus filhos. 6 Dos filhos de Zerá, Jeuel e 690 irmãos deles.",
    "7": "Dos descendentes de Benjamim havia Salu, filho de Mesulão, filho de Hodavias, filho de Hassenua; 8 Ibneias, filho de Jeroão; Elá, filho de Uzi, filho de Micri; e Mesulão, filho de Sefatias, filho de Reuel, filho de Ibnias. 9 Seus irmãos, alistados segundo as suas linhagens, eram 956. Todos esses homens eram cabeças das suas casas paternas.",
    "10": "Dos sacerdotes havia Jedaías; Jeoiaribe; Jaquim; 11 Azarias, filho de Hilquias, filho de Mesulão, filho de Zadoque, filho de Meraiote, filho de Aitube, líder da casa do verdadeiro Deus; 12 Adaías, filho de Jeroão, filho de Pasur, filho de Malquias; Maasai, filho de Adiel, filho de Jazera, filho de Mesulão, filho de Mesilemite, filho de Imer; 13 e os irmãos deles, cabeças das casas paternas, 1.760 homens fortes e capazes, prontos para realizar o serviço da casa do verdadeiro Deus.",
    "14": "Dos levitas havia Semaías, filho de Hassube, filho de Azricão, filho de Hasabias, dos descendentes de Merari; 15 Baquebacar; Heres; Galal; Matanias, filho de Mica, filho de Zicri, filho de Asafe; 16 Obadias, filho de Semaías, filho de Galal, filho de Jedutum; e Berequias, filho de Asa, filho de Elcana, que morava nos povoados dos netofatitas.",
    "17": "Os porteiros eram Salum, Acube, Talmom e Aimã; Salum, irmão deles, era o cabeça, 18 e até aquele tempo ele servia no portão do rei, ao leste. Eles eram os porteiros dos acampamentos dos levitas. 19 Salum, filho de Coré, filho de Ebiasafe, filho de Corá, e seus irmãos da mesma casa paterna, os coraítas, eram responsáveis pelo serviço de porteiro da tenda. Seus antepassados haviam sido responsáveis pelo serviço de vigia da entrada do acampamento de Jeová. 20 No passado, Fineias, filho de Eleazar, tinha sido o líder deles, e Jeová estava com ele. 21 Zacarias, filho de Meselemias, era o porteiro da entrada da tenda de reunião.",
    "22": "Todos os que foram escolhidos como porteiros das entradas somavam 212. Eles se estabeleceram nos seus povoados segundo o seu registro genealógico. Haviam sido designados para esse cargo de confiança por Davi e Samuel, o vidente. 23 Eles e seus filhos eram responsáveis pelo serviço de vigiar os portões da casa de Jeová, a casa da tenda. 24 Havia porteiros nos quatro lados: leste, oeste, norte e sul. 25 De tempos em tempos, seus irmãos deviam vir dos seus povoados para servir com eles por sete dias. 26 Havia quatro porteiros principais no cargo de confiança. Eles eram levitas, e estavam encarregados das salas e dos tesouros da casa do verdadeiro Deus. 27 Eles passavam a noite nos seus postos ao redor da casa do verdadeiro Deus, pois tinham a responsabilidade de vigiá-la, estavam encarregados da chave e abriam a casa todas as manhãs.",
    "28": "Alguns estavam encarregados dos utensílios usados no serviço; eles os contavam quando eram devolvidos e também quando eram retirados. 29 Outros eram responsáveis pelos utensílios, por todos os utensílios sagrados, pela farinha fina, pelo vinho, pelo azeite, pelo olíbano e pelo óleo de bálsamo. 30 Alguns dos filhos dos sacerdotes fabricavam o óleo perfumado feito de óleo de bálsamo. 31 Matitias, que era levita e primogênito de Salum, o coraíta, tinha o cargo de confiança de cuidar das coisas feitas em assadeiras. 32 Alguns dos coatitas, seus irmãos, estavam encarregados de preparar os pães da proposição todos os sábados.",
    "33": "Estes eram os cantores, cabeças das casas paternas dos levitas, que ficavam nas salas e estavam isentos de outros deveres, pois tinham a responsabilidade de estar a serviço dia e noite. 34 Estes foram os cabeças das casas paternas dos levitas, alistados segundo as suas linhagens, os chefes. Eles moravam em Jerusalém.",
    "35": "Jeiel, o pai de Gibeão, morava em Gibeão. O nome da sua esposa era Maacá. 36 Seu filho primogênito foi Abdom; depois vieram Zur, Quis, Baal, Ner, Nadabe, 37 Gedor, Aiô, Zacarias e Miclote. 38 Miclote tornou-se pai de Simeão. Todos eles moravam em Jerusalém, perto dos seus irmãos, junto com os seus outros irmãos. 39 Ner tornou-se pai de Quis; Quis tornou-se pai de Saul; Saul tornou-se pai de Jonatã, de Malquisua, de Abinadabe e de Esbaal. 40 O filho de Jonatã foi Meribe-Baal. Meribe-Baal tornou-se pai de Mica. 41 Os filhos de Mica foram Pitom, Meleque, Tareia e Acaz. 42 Acaz tornou-se pai de Jará; Jará tornou-se pai de Alemete, de Azmavete e de Zinri. Zinri tornou-se pai de Moza, 43 Moza tornou-se pai de Bineá; Refaías, seu filho; Eleasá, seu filho; Azel, seu filho. 44 Azel teve seis filhos; eles se chamavam Azricão, Boqueru, Ismael, Searias, Obadias e Hanã. Esses foram os filhos de Azel."
  },
  "10": {
    "1": "Os filisteus estavam lutando contra Israel. Os homens de Israel fugiram dos filisteus, e muitos foram mortos no monte Gilboa. 2 Os filisteus perseguiram de perto Saul e seus filhos, e os filisteus mataram Jonatã, Abinadabe e Malquisua, filhos de Saul. 3 A luta ficou intensa contra Saul; os arqueiros o encontraram, e ele foi ferido pelos arqueiros. 4 Saul disse então ao seu escudeiro: “Puxe a espada e mate-me, para que esses incircuncisos não me tratem com crueldade.” Mas seu escudeiro não quis fazer isso, porque estava com muito medo. Então Saul pegou a espada e se jogou sobre ela. 5 Vendo que Saul estava morto, seu escudeiro também se jogou sobre a sua espada e morreu. 6 Assim Saul e seus três filhos morreram, e todos os da sua casa morreram na mesma ocasião. 7 Quando todos os israelitas que estavam no vale viram que o exército tinha fugido e que Saul e seus filhos haviam morrido, abandonaram as suas cidades e fugiram. Depois disso, os filisteus vieram e as ocuparam.",
    "8": "No dia seguinte, quando os filisteus foram recolher o despojo dos cadáveres, encontraram Saul e seus filhos mortos no monte Gilboa. 9 Então despiram Saul, deceparam a sua cabeça e pegaram a sua armadura, e enviaram mensageiros por toda a terra dos filisteus para espalhar a notícia aos seus ídolos e ao povo. 10 Então puseram a armadura dele na casa do deus deles e penduraram a sua cabeça na casa de Dagom.",
    "11": "Quando todos os habitantes de Jabes, em Gileade, ficaram sabendo de tudo que os filisteus tinham feito a Saul, 12 todos os guerreiros pegaram o corpo de Saul e os corpos dos seus filhos e os levaram para Jabes. Eles enterraram os ossos debaixo da árvore grande em Jabes e jejuaram por sete dias.",
    "13": "Assim Saul morreu por causa da sua infidelidade a Jeová, por não ter obedecido à palavra de Jeová; também porque consultou uma mulher que invocava espíritos 14 em vez de consultar a Jeová. Por isso, Ele o entregou à morte e transferiu o reinado para Davi, filho de Jessé."
  },
  "11": {
    "1": "Com o tempo, todos os israelitas se juntaram a Davi, em Hebrom, e disseram: “Somos do mesmo sangue. 2 No passado, quando Saul era rei, o senhor era quem liderava Israel nas suas campanhas militares. E Jeová, seu Deus, lhe disse: ‘Você pastoreará o meu povo Israel e se tornará líder do meu povo Israel.’” 3 Assim, todos os anciãos de Israel foram até o rei Davi em Hebrom, e Davi fez um pacto com eles em Hebrom, perante Jeová. Depois eles ungiram Davi rei sobre Israel, conforme Jeová havia ordenado por meio de Samuel.",
    "4": "Mais tarde, Davi e todo o Israel foram a Jerusalém, isto é, Jebus, na região onde moravam os jebuseus. 5 Os habitantes de Jebus zombaram de Davi: “Você nunca entrará aqui!” No entanto, Davi tomou a fortaleza de Sião, que hoje é a Cidade de Davi. 6 Davi disse: “Quem for o primeiro a golpear os jebuseus se tornará chefe e príncipe.” Joabe, filho de Zeruia, foi o primeiro a subir e se tornou chefe. 7 Então Davi passou a morar na fortaleza. Por isso, chamaram aquele local de Cidade de Davi. 8 Ele fez construções por toda a cidade, do Aterro até os arredores, e Joabe reconstruiu o restante da cidade. 9 Assim, Davi foi ficando cada vez mais poderoso, e Jeová dos exércitos estava com ele.",
    "10": "Estes foram os chefes dos guerreiros valentes de Davi que, junto com todo o Israel, apoiaram firmemente o seu reinado e ajudaram a fazê-lo rei, conforme a palavra de Jeová com respeito a Israel. 11 Esta é a lista dos guerreiros valentes de Davi: Jasobeão, filho de um hacmonita, chefe dos três. Numa ocasião, ele matou 300 homens com a sua lança. 12 Depois dele vinha Eleazar, filho de Dodo, o aoíta. Ele era um dos três guerreiros valentes. 13 Ele estava com Davi em Pas-Damim, onde os filisteus tinham se reunido para a guerra. Havia ali uma plantação de cevada, e os soldados tinham fugido por causa dos filisteus. 14 Mas ele se posicionou no meio da plantação e a defendeu, matando os filisteus, de modo que Jeová lhes deu uma grande vitória.",
    "15": "Três dos 30 chefes foram até a rocha para encontrar Davi na caverna de Adulão, enquanto o exército filisteu estava acampado no vale de Refaim. 16 Davi estava então no seu refúgio, e havia em Belém uma tropa de filisteus. 17 Davi expressou este desejo: “Quem me dera beber da água da cisterna que fica perto do portão de Belém!” 18 Então os três invadiram o acampamento dos filisteus, tiraram água da cisterna que fica perto do portão de Belém e a trouxeram a Davi. Mas Davi não quis bebê-la e a derramou para Jeová. 19 Ele disse: “Em respeito ao meu Deus, eu jamais faria isso! Como eu poderia beber o sangue dos homens que arriscaram a vida? Pois eles arriscaram a vida para trazê-la.” Assim, ele não quis bebê-la. Essas são as façanhas dos três guerreiros valentes de Davi.",
    "20": "Abisai, irmão de Joabe, tornou-se o chefe de outro grupo de três. Ele matou 300 homens com a sua lança e era tão famoso quanto os três primeiros. 21 Desses outros três, ele se destacava mais do que seus dois companheiros, e era o chefe deles, mas não chegou à categoria dos três primeiros.",
    "22": "Benaia, filho de Jeoiada, era um homem corajoso que realizou muitas façanhas em Cabzeel. Ele matou os dois filhos de Ariel, de Moabe; ele desceu numa cisterna num dia em que nevou, e matou um leão. 23 Ele também matou um egípcio de tamanho extraordinário, de cinco côvados de altura. Embora o egípcio tivesse na mão uma lança que parecia o cilindro dos tecelões, Benaia o enfrentou com uma vara. Ele arrancou a lança da mão do egípcio e o matou com ela. 24 Essas foram as façanhas de Benaia, filho de Jeoiada. Ele era tão famoso quanto os três guerreiros valentes. 25 Embora se destacasse ainda mais do que os 30, não chegou à categoria dos três. Mas Davi o designou sobre a sua guarda pessoal.",
    "26": "Os guerreiros valentes das forças militares eram Asael, irmão de Joabe; Elanã, filho de Dodo, de Belém; 27 Samote, o harorita; Helez, o pelonita; 28 Ira, filho de Iques, o tecoíta; Abiezer, o anatotita; 29 Sibecai, o husatita; Ilai, o aoíta; 30 Maarai, o netofatita; Helede, filho de Baaná, o netofatita; 31 Itai, filho de Ribai, de Gibeá dos benjaminitas; Benaia, o piratonita; 32 Hurai, dos vales de Gaás; Abiel, o arbatita; 33 Azmavete, o baarumita; Eliaba, o saalbonita; 34 os filhos de Hasém, o gizonita; Jonatã, filho de Sage, o hararita; 35 Aião, filho de Sacar, o hararita; Elifal, filho de Ur; 36 Hefer, o mequeratita; Aías, o pelonita; 37 Hezro, o carmelita; Naarai, filho de Ezbai; 38 Joel, irmão de Natã; Mibar, filho de Hagri; 39 Zeleque, o amonita; Naarai, o berotita, escudeiro de Joabe, filho de Zeruia; 40 Ira, o itrita; Garebe, o itrita; 41 Urias, o hitita; Zabade, filho de Alai; 42 Adina, filho de Siza, o rubenita, e chefe dos rubenitas, com quem havia 30 homens; 43 Hanã, filho de Maacá; Josafá, o mitnita; 44 Uzia, o asteratita; Sama e Jeiel, filhos de Hotão, o aroerita; 45 Jediael, filho de Sinri; Joa, seu irmão, o tizita; 46 Eliel, o maavita; Jeribai e Josavias, filhos de Elnaão; Itma, o moabita; 47 Eliel; Obede; e Jaasiel, o mezobaíta."
  },
  "12": {
    "1": "Estes são os que se juntaram a Davi em Ziclague, no tempo em que ele não podia ir e vir livremente por causa de Saul, filho de Quis; eles estavam entre os guerreiros valentes que o ajudavam nas batalhas. 2 Eram arqueiros que usavam tanto a mão direita como a esquerda para atirar pedras com a funda e flechas com o arco. Eram irmãos de Saul, benjaminitas. 3 O chefe era Aiezer, junto com Joás, ambos filhos de Semaá, o gibeatita. Havia também Jeziel e Pelete, filhos de Azmavete; Beraca; Jeú, o anatotita; 4 Ismaías, o gibeonita, um dos 30 guerreiros valentes e chefe deles; Jeremias; Jaaziel; Joanã; Jozabade, o gederatita; 5 Eluzai; Jerimote; Bealias; Semarias; Sefatias, o harifita; 6 Elcana, Issias, Azarel, Joezer e Jasobeão, os coraítas; 7 e Joela e Zebadias, filhos de Jeroão, de Gedor.",
    "8": "Alguns dos gaditas passaram para o lado de Davi no refúgio, no deserto. Eram guerreiros valentes, soldados treinados para a guerra, armados com o escudo grande e com a lança. O rosto deles era como o de leões, e eles se moviam com a rapidez das gazelas sobre os montes. 9 Ezer era o chefe; Obadias era o segundo; Eliabe, o terceiro; 10 Mismana, o quarto; Jeremias, o quinto; 11 Atai, o sexto; Eliel, o sétimo; 12 Joanã, o oitavo; Elzabade, o nono; 13 Jeremias, o décimo; e Macbanai, o décimo primeiro. 14 Esses eram gaditas, chefes do exército. O menor valia por cem e o maior por mil. 15 Eles atravessaram o Jordão no primeiro mês, quando ele transborda as suas margens, e expulsaram todos os que moravam nas baixadas, ao leste e ao oeste.",
    "16": "Alguns dos homens de Benjamim e de Judá também foram a Davi, no seu refúgio. 17 Davi saiu então ao encontro deles e disse: “Se vocês vieram em paz para me ajudar, estou disposto a recebê-los como aliados. Mas, se foi para me trair e me entregar aos meus inimigos, embora as minhas mãos não tenham feito nenhum mal, que o Deus dos nossos antepassados veja isso e faça justiça.” 18 Então o espírito veio sobre Amasai, chefe dos 30, e ele disse: “Nós somos seus, ó Davi, e estamos com você, ó filho de Jessé! Paz, que a paz esteja com você, e haja paz com aqueles que o ajudam, Pois o seu Deus o está ajudando.” Então Davi os recebeu e os designou como chefes das tropas.",
    "19": "Alguns homens de Manassés também desertaram para o lado de Davi quando ele foi com os filisteus para lutar contra Saul. Mas Davi não ajudou os filisteus, porque os governantes dos filisteus, depois de se aconselharem, mandaram-no embora, dizendo: “Ele desertará para o lado de Saul, seu senhor, e isso custará as nossas cabeças.” 20 Estes foram os homens de Manassés que desertaram para o lado de Davi quando ele chegou a Ziclague: Adná, Jozabade, Jediael, Micael, Jozabade, Eliú e Ziletai, chefes de mil em Manassés. 21 Eles ajudaram Davi contra o bando de saqueadores, pois todos eles eram guerreiros valentes e corajosos, e se tornaram chefes no exército. 22 Dia após dia chegavam mais homens para ajudar Davi, até que o seu acampamento se tornou grande, como o acampamento de Deus.",
    "23": "Este é o número dos chefes dos homens armados para a guerra que foram até Davi em Hebrom, a fim de transferir para ele o reinado de Saul, conforme Jeová havia ordenado. 24 Havia 6.800 homens de Judá equipados com o escudo grande e com a lança, armados para a guerra. 25 Dos simeonitas, havia 7.100 guerreiros valentes e corajosos.",
    "26": "Dos levitas havia 4.600 homens. 27 Jeoiada era o líder dos filhos de Arão e com ele havia 3.700 homens, 28 bem como Zadoque, um jovem valente e corajoso, com 22 chefes da sua casa paterna.",
    "29": "Dos benjaminitas, irmãos de Saul, havia 3.000 homens, e a maior parte deles anteriormente defendia os interesses da casa de Saul. 30 Dos efraimitas havia 20.800 homens valentes e corajosos, homens de fama nas suas casas paternas.",
    "31": "Da meia tribo de Manassés havia 18.000 homens que tinham sido designados por nome para ir até Davi e fazê-lo rei. 32 Da tribo de Issacar havia 200 chefes, homens que tinham entendimento dos tempos e que sabiam como Israel devia agir. Todos os seus irmãos estavam sob o comando deles. 33 Da tribo de Zebulão havia 50.000 homens que podiam servir no exército em formação de batalha, com todas as suas armas de guerra; todos apoiavam Davi com plena lealdade. 34 Da tribo de Naftali havia 1.000 chefes, com 37.000 homens armados com o escudo grande e com a lança. 35 Dos danitas, os que podiam sair em formação de batalha eram 28.600. 36 Da tribo de Aser, os que podiam servir no exército em formação de batalha eram 40.000.",
    "37": "Do outro lado do Jordão, dos rubenitas, dos gaditas e da meia tribo de Manassés, havia 120.000 soldados equipados com todo tipo de armas de guerra. 38 Todos esses eram homens de guerra, que se apresentavam para a linha de batalha. Eles foram a Hebrom com o coração decidido a fazer Davi rei sobre todo o Israel, e todos os outros israelitas também estavam unidos no desejo de fazer Davi rei. 39 E eles ficaram três dias com Davi, comendo e bebendo, pois os seus irmãos tinham feito preparativos para eles. 40 Além disso, os que moravam perto deles e até mesmo os que moravam longe, como Issacar, Zebulão e Naftali, trouxeram jumentos, camelos, mulas e bois carregados de mantimentos: farinha, tortas de figos prensados e passas, vinho e azeite. Trouxeram também grande quantidade de bois e de ovelhas, pois havia alegria em Israel."
  },
  "13": {
    "1": "Davi consultou os chefes de mil e os chefes de cem, bem como todos os líderes. 2 Então Davi disse a toda a congregação de Israel: “Se vocês acharem bom, e Jeová, nosso Deus, aprovar isso, enviemos mensageiros ao restante dos nossos irmãos em todas as regiões de Israel e também aos sacerdotes e aos levitas nas suas cidades, para que venham se reunir conosco. 3 E vamos trazer de volta a Arca do nosso Deus.” Pois eles não tinham cuidado da Arca nos dias de Saul. 4 Toda a congregação concordou com isso, pois a proposta agradou a todo o povo. 5 Assim, Davi reuniu todo o Israel, desde o rio do Egito até Lebo-Hamate, a fim de trazer de Quiriate-Jearim a Arca do verdadeiro Deus.",
    "6": "Davi e todo o Israel foram a Baalá, isto é, Quiriate-Jearim, que pertence a Judá, para buscar a Arca do verdadeiro Deus, Jeová, que está sentado em seu trono acima dos querubins, a Arca diante da qual se invoca o seu nome. 7 No entanto, eles colocaram a Arca do verdadeiro Deus numa carroça nova e a trouxeram da casa de Abinadabe; Uzá e Aiô conduziam a carroça. 8 Davi e todo o Israel festejavam perante o verdadeiro Deus com todas as suas forças, com cânticos, com harpas e outros instrumentos de cordas, com pandeiros, com címbalos e com trombetas. 9 Mas, quando chegaram à eira de Quidom, Uzá estendeu a mão e segurou a Arca, pois os bois quase a derrubaram. 10 Então a ira de Jeová se acendeu contra Uzá, e Ele o executou por ter estendido a mão para segurar a Arca, de modo que ele morreu ali, perante Deus. 11 Mas Davi ficou indignado porque a ira de Jeová tinha irrompido contra Uzá. E aquele lugar é chamado de Peres-Uzá até hoje.",
    "12": "Davi ficou com medo do verdadeiro Deus naquele dia e disse: “Como poderei levar a Arca do verdadeiro Deus para a minha cidade?” 13 Davi não levou a Arca para onde ele estava, na Cidade de Davi, mas ordenou que ela fosse levada à casa de Obede-Edom, o geteu. 14 A Arca do verdadeiro Deus ficou com os da casa de Obede-Edom. Ela ficou na casa dele por três meses, e Jeová abençoava os da casa de Obede-Edom e tudo o que ele tinha."
  },
  "14": {
    "1": "Hirão, rei de Tiro, enviou mensageiros a Davi, junto com madeiras de cedro, pedreiros e carpinteiros, a fim de lhe construir uma casa. 2 E Davi percebeu que Jeová o havia estabelecido firmemente como rei sobre Israel, pois Ele tinha exaltado grandemente o seu reinado por causa do Seu povo Israel.",
    "3": "Davi tomou mais esposas em Jerusalém e se tornou pai de mais filhos e filhas. 4 Estes são os nomes dos filhos dele que nasceram em Jerusalém: Samua, Sobabe, Natã, Salomão, 5 Ibar, Elisua, Elpelete, 6 Nogá, Nefegue, Jafia, 7 Elisama, Beeliada e Elifelete.",
    "8": "Quando os filisteus ficaram sabendo que Davi tinha sido ungido rei sobre todo o Israel, todos eles foram à procura de Davi. Ao saber disso, Davi saiu para lutar contra eles. 9 Então os filisteus vieram e começaram a atacar o vale de Refaim. 10 Davi consultou a Deus: “Devo ir contra os filisteus? Tu os entregarás nas minhas mãos?” Jeová respondeu a Davi: “Vá, e eu certamente os entregarei nas suas mãos.” 11 Portanto, Davi foi a Baal-Perazim e os golpeou ali. Por isso Davi disse: “Por meio das minhas mãos o verdadeiro Deus rompeu as fileiras dos meus inimigos, como águas que abrem uma brecha.” É por isso que chamaram aquele lugar de Baal-Perazim. 12 Os filisteus abandonaram ali os seus deuses, que foram queimados no fogo quando Davi deu a ordem.",
    "13": "Mais tarde, os filisteus atacaram novamente o vale. 14 Davi consultou mais uma vez a Deus, mas o verdadeiro Deus lhe disse: “Não os ataque pela frente. Dê a volta por trás deles e ataque-os em frente aos balsameiros. 15 Quando você ouvir o som de marcha nas copas dos balsameiros, ataque, pois o verdadeiro Deus terá ido à sua frente para golpear o exército dos filisteus.” 16 Portanto, Davi fez exatamente como o verdadeiro Deus lhe ordenou, e eles golpearam o exército filisteu desde Gibeão até Gezer. 17 Assim, a fama de Davi se espalhou por todas as terras, e Jeová fez com que todas as nações o temessem."
  },
  "15": {
    "1": "E Davi continuou a construir casas para si na Cidade de Davi; ele também preparou um lugar para a Arca do verdadeiro Deus e armou uma tenda para ela. 2 Davi disse então: “Ninguém, a não ser os levitas, deve carregar a Arca do verdadeiro Deus, pois Jeová escolheu a eles para carregar a Arca de Jeová e para estar sempre a seu serviço.” 3 Então Davi reuniu todo o Israel em Jerusalém para trazer a Arca de Jeová ao lugar que ele havia preparado para ela.",
    "4": "Davi reuniu os descendentes de Arão e os levitas: 5 dos coatitas havia Uriel, o chefe, e 120 dos seus irmãos; 6 dos meraritas havia Asaías, o chefe, e 220 dos seus irmãos; 7 dos gersonitas havia Joel, o chefe, e 130 dos seus irmãos; 8 dos descendentes de Elizafã havia Semaías, o chefe, e 200 dos seus irmãos; 9 dos descendentes de Hebrom havia Eliel, o chefe, e 80 dos seus irmãos; 10 e dos descendentes de Uziel havia Aminadabe, o chefe, e 112 dos seus irmãos. 11 Então Davi chamou os sacerdotes Zadoque e Abiatar, e os levitas Uriel, Asaías, Joel, Semaías, Eliel e Aminadabe, 12 e lhes disse: “Vocês são os cabeças das casas paternas dos levitas. Santifiquem-se, vocês e seus irmãos, e tragam a Arca de Jeová, o Deus de Israel, ao lugar que preparei para ela. 13 Visto que da primeira vez vocês não a carregaram, a ira de Jeová, nosso Deus, irrompeu contra nós, pois não procuramos saber qual era o procedimento correto.” 14 Então os sacerdotes e os levitas se santificaram para trazer a Arca de Jeová, o Deus de Israel.",
    "15": "E os levitas carregaram a Arca do verdadeiro Deus com os varais sobre os ombros, assim como Moisés havia ordenado segundo a palavra de Jeová. 16 Davi disse aos chefes dos levitas que designassem os seus irmãos cantores para cantar com alegria, acompanhados por instrumentos musicais: instrumentos de cordas, harpas e címbalos.",
    "17": "Assim, os levitas designaram Hemã, filho de Joel; e dos irmãos dele designaram Asafe, filho de Berequias; e dos seus irmãos meraritas designaram Etã, filho de Cusaías. 18 Junto com eles havia seus irmãos da segunda turma: Zacarias, Bene, Jaaziel, Semiramote, Jeiel, Uni, Eliabe, Benaia, Maaseias, Matitias, Elifeleu, Micneias, e os porteiros Obede-Edom e Jeiel. 19 Os cantores Hemã, Asafe e Etã deviam tocar os címbalos de cobre; 20 Zacarias, Aziel, Semiramote, Jeiel, Uni, Eliabe, Maaseias e Benaia tocavam instrumentos de cordas afinados em alamote; 21 e Matitias, Elifeleu, Micneias, Obede-Edom, Jeiel e Azazias tocavam harpas afinadas em seminite, atuando como regentes. 22 Quenanias, chefe dos levitas, supervisionava o transporte da Arca, pois era entendido nisso; 23 e os porteiros Berequias e Elcana ficavam junto à Arca. 24 Os sacerdotes Sebanias, Josafá, Netanel, Amasai, Zacarias, Benaia e Eliézer tocavam alto as trombetas diante da Arca do verdadeiro Deus, e os porteiros Obede-Edom e Jeías também ficavam junto à Arca.",
    "25": "Assim Davi, os anciãos de Israel e os chefes de mil foram com alegria à casa de Obede-Edom para buscar a Arca do Pacto de Jeová. 26 Visto que o verdadeiro Deus estava ajudando os levitas que carregavam a Arca do Pacto de Jeová, eles sacrificaram sete novilhos e sete carneiros. 27 Davi usava uma túnica sem mangas de tecido fino, assim como todos os levitas que carregavam a Arca, os cantores e Quenanias, encarregado do transporte da Arca e dos cantores. Davi também usava um éfode de linho. 28 Todos os israelitas estavam levando a Arca do Pacto de Jeová com gritos de alegria e ao som da buzina, das trombetas e dos címbalos, tocando alto os instrumentos de cordas e as harpas.",
    "29": "Mas, quando a Arca do Pacto de Jeová chegou à Cidade de Davi, Mical, filha de Saul, olhou pela janela e viu o rei Davi pulando e festejando; e ela começou a desprezá-lo no coração."
  },
  "16": {
    "1": "Então levaram a Arca do verdadeiro Deus para a tenda que Davi havia armado para ela e a colocaram ali. E apresentaram ofertas queimadas e sacrifícios de participação em comum perante o verdadeiro Deus. 2 Quando Davi acabou de fazer as ofertas queimadas e os sacrifícios de participação em comum, abençoou o povo em nome de Jeová. 3 Além disso, ele distribuiu a todos os israelitas, a cada homem e a cada mulher, um pão redondo, um bolo de tâmaras e um bolo de passas. 4 Então ele designou alguns dos levitas para servir diante da Arca de Jeová, para honrar, agradecer e louvar a Jeová, o Deus de Israel. 5 Asafe era o cabeça; Zacarias era o segundo; Jeiel, Semiramote, Jeiel, Matitias, Eliabe, Benaia, Obede-Edom e Jeiel tocavam os instrumentos de cordas e as harpas; Asafe tocava os címbalos; 6 e os sacerdotes Benaia e Jaaziel tocavam as trombetas regularmente diante da Arca do Pacto do verdadeiro Deus.",
    "7": "Foi naquele dia que Davi pela primeira vez ofereceu um cântico de agradecimento a Jeová por meio de Asafe e seus irmãos:",
    "8": "“Agradeçam a Jeová, invoquem o seu nome, Tornem os seus feitos conhecidos entre os povos!",
    "9": "Cantem a ele, cantem louvores a ele, Meditem em todos os seus atos maravilhosos.",
    "10": "Falem com orgulho do Seu santo nome. Que se alegre o coração dos que procuram a Jeová.",
    "11": "Busquem a Jeová e a sua força. Procurem constantemente a sua face.",
    "12": "Lembrem-se dos atos maravilhosos que ele realizou, Dos seus milagres e dos julgamentos que proferiu,",
    "13": "Ó descendência de Israel, servo de Deus, Ó filhos de Jacó, Seus escolhidos.",
    "14": "Ele é Jeová, nosso Deus. Seus julgamentos estão em toda a terra.",
    "15": "Lembrem-se do seu pacto para sempre; Por mil gerações, da promessa que ele fez,",
    "16": "Do pacto que fez com Abraão, Do juramento que fez a Isaque,",
    "17": "Juramento que ele estabeleceu como decreto para Jacó E como pacto permanente para Israel,",
    "18": "Dizendo: ‘Darei a você a terra de Canaã, Como sua herança designada.’",
    "19": "Isso aconteceu quando vocês eram poucos em número, Sim, muito poucos, e eram estrangeiros naquela terra.",
    "20": "Eles andaram de nação em nação, De reino em reino.",
    "21": "Ele não permitiu que nenhum homem os oprimisse, Mas por causa deles repreendeu reis,",
    "22": "Dizendo: ‘Não toquem nos meus ungidos, Não façam nada de mau aos meus profetas.’",
    "23": "Cante a Jeová, toda a terra! Proclamem dia após dia a salvação da parte dele!",
    "24": "Declarem às nações a sua glória, Entre todos os povos os seus atos maravilhosos.",
    "25": "Pois Jeová é grande e digno de todo louvor. Ele inspira temor, mais do que todos os outros deuses.",
    "26": "Todos os deuses dos povos são deuses sem valor, Mas Jeová é aquele que fez os céus.",
    "27": "Na sua presença há majestade e esplendor; Na sua morada há força e alegria.",
    "28": "Deem a Jeová o que lhe é devido, ó famílias dos povos, Deem a Jeová o que lhe é devido por sua glória e força.",
    "29": "Deem a Jeová a glória que o seu nome merece; Tragam uma dádiva e compareçam perante ele. Curvem-se diante de Jeová com vestes santas.",
    "30": "Tremam diante dele, todos os habitantes da terra! A terra está firmemente estabelecida; não pode ser abalada.",
    "31": "Alegrem-se os céus, e alegre-se a terra; Declarem entre as nações: ‘Jeová tornou-se Rei!’",
    "32": "Troveje o mar e tudo o que nele existe; Alegrem-se os campos e tudo o que neles há.",
    "33": "Ao mesmo tempo, gritem de alegria as árvores da floresta perante Jeová, Pois ele vem para julgar a terra.",
    "34": "Agradeçam a Jeová, pois ele é bom; Seu amor leal dura para sempre.",
    "35": "E digam: ‘Salva-nos, ó Deus da nossa salvação, Reúne-nos e livra-nos das nações, Para que possamos dar graças ao teu santo nome E ter grande alegria em louvar a ti.",
    "36": "Que Jeová, o Deus de Israel, seja louvado Por toda a eternidade.’” E todo o povo disse: “Amém!” e louvou a Jeová.",
    "37": "Então Davi deixou Asafe e seus irmãos diante da Arca do Pacto de Jeová para servirem constantemente diante da Arca, segundo a rotina de cada dia. 38 Obede-Edom e seus irmãos, 68 ao todo, além de Obede-Edom, filho de Jedutum, e Hosa eram porteiros. 39 Zadoque, o sacerdote, e seus companheiros de sacerdócio estavam diante do tabernáculo de Jeová no alto sagrado que havia em Gibeão, 40 para fazer regularmente ofertas queimadas a Jeová no altar da oferta queimada, de manhã e ao anoitecer, e para fazer tudo o que está escrito na Lei que Jeová havia ordenado a Israel. 41 Com eles havia Hemã, Jedutum e o restante dos homens escolhidos e designados por nome para agradecer a Jeová, pois “o seu amor leal dura para sempre”. 42 Hemã e Jedutum estavam com eles para tocar as trombetas, os címbalos e os instrumentos usados para louvar ao verdadeiro Deus; e os filhos de Jedutum ficaram encarregados do portão. 43 Então todo o povo foi para casa, e Davi foi abençoar os da sua casa."
  },
  "17": {
    "1": "Quando Davi já morava na sua casa, ele disse a Natã, o profeta: “Veja, eu estou morando numa casa de cedros, enquanto a Arca do Pacto de Jeová está numa tenda.” 2 Então Natã disse a Davi: “Faça tudo o que o seu coração desejar, pois o verdadeiro Deus está com o senhor.”",
    "3": "Naquela mesma noite, Natã recebeu a seguinte palavra de Deus: 4 “Vá e diga ao meu servo Davi: ‘Assim diz Jeová: “Não será você quem construirá uma casa para eu morar. 5 Eu nunca morei numa casa desde o dia em que tirei Israel do Egito até hoje, mas fui de tenda em tenda, de tabernáculo em tabernáculo. 6 Durante todo o tempo em que andei com todo o Israel, será que alguma vez perguntei a um dos juízes de Israel, a quem designei para pastorear meu povo: ‘Por que vocês não construíram uma casa de cedros para mim?’”’",
    "7": "“Agora diga o seguinte ao meu servo Davi: ‘Assim diz Jeová dos exércitos: “Eu o tirei das pastagens, de detrás do rebanho, para que se tornasse líder do meu povo Israel. 8 Estarei com você aonde quer que você for e vou eliminar todos os seus inimigos de diante de você. E farei um nome para você, igual ao nome dos grandes homens da terra. 9 Designarei um lugar ao meu povo Israel e os estabelecerei ali. Eles morarão nesse lugar e não serão mais perturbados; os maus não os oprimirão mais como fizeram no passado, 10 desde o dia em que designei juízes sobre o meu povo Israel. Vou derrotar todos os seus inimigos. Além disso, eu lhe digo: ‘Jeová edificará uma casa para você.’",
    "11": "“‘“Quando chegar o fim dos seus dias e você se juntar aos seus antepassados, farei surgir o seu descendente, um dos seus filhos, e estabelecerei firmemente o reinado dele. 12 É ele quem construirá uma casa para mim, e eu estabelecerei firmemente o trono dele para sempre. 13 Eu me tornarei seu pai e ele se tornará meu filho. Não retirarei dele o meu amor leal, assim como retirei daquele que reinou antes de você. 14 Vou estabelecê-lo na minha casa e no meu reinado para sempre, e o trono dele durará para sempre.”’”",
    "15": "Natã transmitiu a Davi todas essas palavras e toda essa visão.",
    "16": "Em vista disso, o rei Davi entrou e se sentou diante de Jeová, e disse: “Quem sou eu, ó Jeová Deus? E o que é a minha casa, para que me tenhas feito chegar até aqui? 17 Como se isso não bastasse, ó Deus, também me falas que a casa do teu servo permanecerá até um tempo distante no futuro; tu me tratas como se eu devesse ser ainda mais enaltecido, ó Jeová Deus. 18 O que mais eu, o teu servo Davi, posso te dizer sobre a honra que me dás, visto que conheces o teu servo tão bem? 19 Ó Jeová, por causa do teu servo e de acordo com o teu coração, fizeste todas essas grandes coisas por revelar a tua grandeza. 20 Ó Jeová, não há ninguém igual a ti, e não há Deus além de ti; tudo o que já ouvimos confirma isso. 21 Que outra nação na terra é como o teu povo Israel? O verdadeiro Deus os resgatou como o seu povo. Fizeste um nome para ti por realizar coisas grandes e atemorizantes, expulsando nações de diante do teu povo, que resgataste do Egito. 22 Fizeste do teu povo Israel o teu próprio povo para sempre; e tu, ó Jeová, te tornaste seu Deus. 23 Agora, ó Jeová, que a promessa que fizeste a respeito do teu servo e da casa dele se mostre fiel para sempre, e que tu faças assim como prometeste. 24 Que o teu nome permaneça e seja enaltecido para sempre, para que as pessoas digam: ‘Jeová dos exércitos, o Deus de Israel, é Deus para Israel’, e que a casa do teu servo Davi seja firmemente estabelecida diante de ti. 25 Pois tu, meu Deus, revelaste ao teu servo o propósito de edificar para ele uma casa. Por isso é que o teu servo se sente confiante para fazer esta oração a ti. 26 Ó Jeová, tu és o verdadeiro Deus e prometeste essas coisas boas a respeito do teu servo. 27 Portanto, que seja do teu agrado abençoar a casa do teu servo e que ela permaneça para sempre diante de ti, pois tu a abençoaste, ó Jeová, e ela será abençoada para sempre.”"
  },
  "18": {
    "1": "Algum tempo depois, Davi derrotou os filisteus e os subjugou, e tomou Gate e suas aldeias dependentes das mãos dos filisteus. 2 Então derrotou Moabe, e os moabitas se tornaram servos de Davi e passaram a lhe pagar tributo.",
    "3": "Davi derrotou Hadadezer, rei de Zobá, perto de Hamate, quando este estava indo estabelecer seu domínio sobre a região do rio Eufrates. 4 Davi capturou 1.000 carros de Hadadezer, 7.000 cavaleiros e 20.000 soldados a pé. Então Davi cortou os tendões de todos os cavalos dos carros de guerra, com exceção de 100 deles. 5 Quando os sírios de Damasco vieram ajudar Hadadezer, rei de Zobá, Davi matou 22.000 sírios. 6 Então Davi manteve tropas na Síria de Damasco; e os sírios se tornaram servos de Davi e passaram a lhe pagar tributo. Jeová dava vitórias a Davi aonde quer que ele fosse. 7 Além disso, Davi pegou os escudos de ouro dos servos de Hadadezer e os trouxe a Jerusalém. 8 Davi pegou também uma grande quantidade de cobre de Tibate e de Cum, cidades de Hadadezer. Salomão usou esse cobre para fazer o Mar de cobre, as colunas e os utensílios de cobre.",
    "9": "Quando Toú, rei de Hamate, ficou sabendo que Davi tinha derrotado todo o exército de Hadadezer, rei de Zobá, 10 enviou imediatamente Hadorão, seu filho, ao rei Davi para cumprimentá-lo e parabenizá-lo por ele ter derrotado Hadadezer, pois Hadadezer sempre guerreava contra Toú. Hadorão levou a Davi todo tipo de objetos de ouro, de prata e de cobre, 11 os quais o rei Davi santificou para Jeová, junto com a prata e o ouro que tinha saqueado de todas as nações: Edom, Moabe, os amonitas, os filisteus e os amalequitas.",
    "12": "Abisai, filho de Zeruia, matou 18.000 edomitas no vale do Sal. 13 Ele manteve tropas em Edom, e todos os edomitas se tornaram servos de Davi. Jeová dava vitórias a Davi aonde quer que ele fosse. 14 Davi reinava sobre todo o Israel, e governava com justiça e retidão em benefício de todo o seu povo. 15 Joabe, filho de Zeruia, era chefe do exército; Jeosafá, filho de Ailude, era cronista; 16 Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram sacerdotes; e Savsa era secretário. 17 Benaia, filho de Jeoiada, comandava os queretitas e os peletitas. E os filhos de Davi eram os principais oficiais do rei."
  },
  "19": {
    "1": "Depois disso Naás, rei dos amonitas, morreu, e seu filho se tornou rei no seu lugar. 2 Então Davi disse: “Demonstrarei amor leal a Hanum, filho de Naás, porque o pai dele demonstrou amor leal a mim.” Portanto, Davi enviou seus mensageiros para consolá-lo pela morte do seu pai. Mas, quando os servos de Davi chegaram à terra dos amonitas para consolar Hanum, 3 os príncipes dos amonitas disseram a Hanum: “Acha que foi para honrar seu pai que Davi lhe enviou consoladores? Os servos dele vieram fazer um reconhecimento da terra, espioná-la e arruinar o senhor.” 4 Então Hanum pegou os servos de Davi, raspou a barba deles e cortou suas roupas pela metade, na altura das nádegas; depois os mandou embora. 5 Quando contaram a Davi o que tinha acontecido com os seus servos, ele imediatamente enviou homens ao encontro deles, porque eles tinham sido muito humilhados. O rei lhes disse: “Fiquem em Jericó e voltem quando as suas barbas tiverem crescido.”",
    "6": "Com o tempo, os amonitas perceberam que tinham despertado o ódio de Davi. Então Hanum e os amonitas enviaram 1.000 talentos de prata para contratar carros de guerra e cavaleiros da Mesopotâmia, de Arã-Maacá e de Zobá. 7 Assim, eles contrataram 32.000 carros de guerra, e também o rei de Maacá e o seu exército. Então eles vieram e acamparam diante de Medeba. Os amonitas saíram das suas cidades e se reuniram para a guerra.",
    "8": "Quando Davi ficou sabendo disso, enviou Joabe e todo o exército, incluindo os guerreiros mais valentes. 9 E os amonitas saíram e se puseram em formação de batalha à entrada da cidade, ao passo que os reis que tinham vindo se posicionaram à parte, em campo aberto.",
    "10": "Quando Joabe viu que as forças de ataque vinham contra ele pela frente e pela retaguarda, escolheu alguns dos melhores soldados de Israel e os colocou em formação de batalha para enfrentar os sírios. 11 Ele pôs o restante dos homens sob o comando do seu irmão Abisai, a fim de colocá-los em formação de batalha para enfrentar os amonitas. 12 Então Joabe disse: “Se os sírios se tornarem fortes demais para mim, venha me ajudar; mas, se os amonitas se tornarem fortes demais para você, eu vou ajudá-lo. 13 Temos de ser fortes e lutar com coragem pelo nosso povo e pelas cidades do nosso Deus, e Jeová fará o que for bom aos Seus olhos.”",
    "14": "Então Joabe e os seus homens avançaram para lutar contra os sírios, e estes fugiram de diante dele. 15 Quando os amonitas viram que os sírios tinham fugido, eles também fugiram de Abisai, irmão de Joabe, e entraram na cidade. Depois disso, Joabe voltou a Jerusalém.",
    "16": "Quando os sírios viram que tinham sido derrotados por Israel, enviaram mensageiros para convocar os sírios que estavam na região do rio Eufrates e que eram comandados por Sofaque, o chefe do exército de Hadadezer.",
    "17": "Ao ser informado disso, Davi reuniu imediatamente todo o Israel, atravessou o Jordão, foi ao encontro deles e se pôs em formação de batalha. Davi se pôs em formação de batalha para enfrentar os sírios, e eles lutaram contra ele. 18 Mas os sírios fugiram de Israel. Davi matou 7.000 condutores de carros de guerra sírios e 40.000 soldados a pé; matou também Sofaque, chefe do exército. 19 Quando os servos de Hadadezer viram que tinham sido derrotados por Israel, fizeram imediatamente paz com Davi e se tornaram seus súditos. E a Síria não quis ajudar novamente os amonitas."
  },
  "20": {
    "1": "No começo do ano, época em que os reis saem em campanhas militares, Joabe conduziu uma expedição militar à terra dos amonitas e a devastou. Ele foi e cercou Rabá, mas Davi ficou em Jerusalém. Joabe atacou Rabá e a destruiu. 2 Então Davi tirou a coroa da cabeça de Malcã e viu que ela pesava um talento de ouro, e nela havia pedras preciosas; ela foi colocada na cabeça de Davi. Ele também pegou uma grande quantidade de despojo da cidade. 3 Ele capturou as pessoas que havia nela e as colocou para serrar pedras e trabalhar com ferramentas de ferro afiadas e com machados. Davi fez isso com todas as cidades dos amonitas. Por fim, Davi e todos os soldados voltaram a Jerusalém.",
    "4": "Depois disso, houve uma guerra contra os filisteus em Gezer. Nessa ocasião Sibecai, o husatita, matou Sipai, descendente dos refains, e os filisteus foram derrotados.",
    "5": "Houve mais uma guerra contra os filisteus, e Elanã, filho de Jair, matou Lami, irmão de Golias, o geteu, cuja lança tinha um cabo que parecia o cilindro dos tecelões.",
    "6": "Houve novamente guerra, desta vez em Gate. Havia ali um homem de tamanho extraordinário, com seis dedos em cada mão e seis dedos em cada pé, 24 ao todo; e ele também era descendente dos refains. 7 Ele desafiava Israel; por isso Jonatã, filho de Simeia, irmão de Davi, o matou.",
    "8": "Esses eram descendentes dos refains em Gate. Eles foram mortos por Davi e seus homens."
  },
  "21": {
    "1": "Então Satanás se levantou contra Israel e instigou Davi a recensear Israel. 2 Portanto, Davi disse a Joabe e aos chefes do povo: “Vão, contem Israel desde Berseba até Dã, e tragam-me um relatório para que eu saiba quantos são.” 3 Mas Joabe disse: “Que Jeová multiplique cem vezes o Seu povo. Meu senhor, o rei, já não são todos eles servos do meu senhor? Por que o meu senhor quer fazer isso? Por que trazer culpa sobre Israel?”",
    "4": "Mas a palavra do rei prevaleceu sobre a de Joabe. Assim, Joabe foi e percorreu Israel, e depois voltou a Jerusalém. 5 Então Joabe entregou a Davi o número dos que foram registrados. Todo o Israel tinha 1.100.000 homens armados com espadas, e em Judá havia 470.000 homens armados com espadas. 6 Mas as tribos de Levi e de Benjamim não foram incluídas no recenseamento, porque a ordem do rei era detestável para Joabe.",
    "7": "Isso desagradou muito o verdadeiro Deus, por isso ele puniu Israel. 8 Davi disse então ao verdadeiro Deus: “Cometi um pecado grave ao fazer isso. E agora, por favor, perdoa o pecado do teu servo, pois agi de modo muito insensato.” 9 Jeová disse então a Gade, vidente de Davi: 10 “Vá e diga a Davi: ‘Assim diz Jeová: “Eu lhe dou três opções. Escolha qual delas devo executar contra você.”’” 11 Então Gade compareceu perante Davi e lhe disse: “Assim diz Jeová: ‘Escolha o que prefere: 12 três anos de fome; três meses de derrota diante dos seus inimigos, sendo atingido pela espada deles; ou três dias de punição da parte da espada de Jeová, isto é, peste neste país, com o anjo de Jeová causando destruição em todo o território de Israel.’ Agora pense e diga que resposta devo dar Àquele que me enviou.” 13 Então Davi disse a Gade: “Isso é muito aflitivo para mim. Que eu caia nas mãos de Jeová, pois a Sua misericórdia é muito grande, mas que eu não caia nas mãos dos homens.”",
    "14": "Então Jeová enviou uma peste sobre Israel, de modo que 70.000 pessoas morreram em Israel. 15 Além disso, o verdadeiro Deus enviou um anjo para destruir Jerusalém. Mas, quando ele estava para fazer isso, Jeová viu, lamentou a calamidade e disse ao anjo que causava a destruição: “Já chega! Abaixe a mão.” O anjo de Jeová estava perto da eira de Ornã, o jebuseu.",
    "16": "Quando Davi levantou os olhos, viu o anjo de Jeová entre a terra e os céus, com a espada desembainhada na mão, estendida contra Jerusalém. Então Davi e os anciãos, cobertos com panos de saco, lançaram-se imediatamente com o rosto por terra. 17 Davi disse ao verdadeiro Deus: “Não fui eu que mandei fazer o recenseamento do povo? Fui eu que pequei, eu que cometi esse erro. Mas o que fizeram estas ovelhas? Ó Jeová, meu Deus, por favor, que a tua mão venha sobre mim e sobre a casa do meu pai, mas não traga este flagelo sobre o teu povo.”",
    "18": "Então o anjo de Jeová mandou Gade dizer a Davi que subisse à eira de Ornã, o jebuseu, e construísse ali um altar a Jeová. 19 Portanto, Davi foi segundo a palavra de Gade, que ele havia falado em nome de Jeová. 20 Enquanto isso, Ornã se voltou e viu o anjo, e seus quatro filhos que estavam com ele se esconderam. Ornã estava debulhando o trigo. 21 Quando Davi chegou até ele, Ornã viu Davi, saiu imediatamente da eira e se curvou diante de Davi com o rosto por terra. 22 Davi disse a Ornã: “Venda-me o terreno desta eira, para que eu construa nele um altar a Jeová. Venda-o para mim pelo seu valor total, para que cesse o flagelo sobre o povo.” 23 Mas Ornã disse a Davi: “Fique com ele, meu senhor, o rei, e faça com ele o que o senhor quiser. Aqui estão os bois para as ofertas queimadas, o trenó de debulha para servir de lenha e o trigo para uma oferta de cereais. Dou tudo ao senhor.”",
    "24": "No entanto, o rei Davi disse a Ornã: “De modo algum! Eu o comprarei de você pelo seu pleno valor, pois não tomarei o que é seu para dar a Jeová, nem oferecerei sacrifícios queimados que não me custem nada.” 25 Assim, Davi deu a Ornã o peso de 600 siclos de ouro pelo terreno. 26 Davi construiu ali um altar a Jeová e ofereceu sacrifícios queimados e sacrifícios de participação em comum. Ele invocou a Jeová, que lhe respondeu enviando fogo dos céus sobre o altar da oferta queimada. 27 Então Jeová ordenou ao anjo que guardasse a espada na bainha. 28 Quando Davi viu que Jeová lhe tinha respondido na eira de Ornã, o jebuseu, continuou a oferecer sacrifícios naquele lugar. 29 No entanto, o tabernáculo de Jeová, que Moisés havia feito no deserto, e o altar da oferta queimada estavam naquela época no alto sagrado que havia em Gibeão. 30 Mas Davi não conseguia ir até lá para consultar a Deus, porque estava com muito medo da espada do anjo de Jeová."
  },
  "22": {
    "1": "Davi disse então: “Aqui será a casa de Jeová, o verdadeiro Deus, e aqui ficará o altar das ofertas queimadas de Israel.”",
    "2": "Então Davi mandou reunir os residentes estrangeiros que moravam na terra de Israel, e os designou como cortadores de pedras a fim de cortar e preparar pedras para a construção da casa do verdadeiro Deus. 3 Davi também providenciou grande quantidade de ferro para a fabricação de pregos para os portões e as braçadeiras, e tanto cobre que não era possível pesá-lo. 4 E também muita madeira de cedro, pois os sidônios e os tírios haviam trazido a Davi grande quantidade de madeira de cedro. 5 E Davi disse: “Meu filho Salomão é jovem e inexperiente, e a casa que será construída para Jeová deve ser extremamente magnífica, para que a fama e a beleza da casa se tornem conhecidas em todas as terras. Por isso, eu farei preparativos para ele.” Assim, antes de morrer, Davi providenciou uma grande quantidade de materiais.",
    "6": "Depois ele chamou Salomão, seu filho, e lhe ordenou que construísse uma casa para Jeová, o Deus de Israel. 7 Davi disse a Salomão, seu filho: “O meu desejo de coração era construir uma casa para o nome de Jeová, meu Deus. 8 Mas recebi a seguinte palavra de Jeová: ‘Você derramou muito sangue e travou grandes guerras. Assim, não construirá uma casa para o meu nome, pois derramou muito sangue diante de mim sobre a terra. 9 Você terá um filho que será um homem de paz, e eu darei a ele descanso de todos os seus inimigos ao redor; pois o nome dele será Salomão, e nos seus dias darei paz e tranquilidade a Israel. 10 Ele é quem vai construir uma casa para o meu nome. Ele se tornará meu filho, e eu serei seu pai. Estabelecerei firmemente o trono do reinado dele sobre Israel para sempre.’",
    "11": "“Agora, meu filho, que Jeová esteja com você, e que você seja bem-sucedido e construa a casa de Jeová, seu Deus, assim como ele prometeu. 12 Que Jeová lhe conceda prudência e entendimento quando lhe der autoridade sobre Israel, para que você guarde a lei de Jeová, seu Deus. 13 Então você será bem-sucedido, se obedecer cuidadosamente aos decretos e às decisões judiciais que Jeová mandou Moisés transmitir a Israel. Seja corajoso e forte. Não tenha medo nem fique apavorado. 14 Com muito esforço, providenciei para a casa de Jeová 100.000 talentos de ouro, 1.000.000 de talentos de prata e tanto cobre e ferro que não é possível pesá-los. Providenciei também madeira e pedras, mas você providenciará ainda mais. 15 Você tem ao seu dispor um grande número de trabalhadores: cortadores de pedras, pedreiros, carpinteiros e todo tipo de trabalhadores habilidosos. 16 A quantidade de ouro, prata, cobre e ferro é incalculável. Portanto, comece a obra, e que Jeová esteja com você.”",
    "17": "Então Davi ordenou a todos os príncipes de Israel que ajudassem Salomão, seu filho. Ele disse: 18 “Por acaso Jeová, seu Deus, não está com vocês, e não lhes deu descanso de todos os inimigos ao seu redor? Ele me entregou os habitantes desta terra, e esta terra foi subjugada diante de Jeová e do seu povo. 19 Agora, estejam decididos de todo o coração e de toda a alma a buscar a Jeová, seu Deus, e comecem a construir o santuário de Jeová, o verdadeiro Deus, para que possam levar a Arca do Pacto de Jeová e os utensílios sagrados do verdadeiro Deus para a casa que será construída para o nome de Jeová.”"
  },
  "23": {
    "1": "Quando Davi ficou idoso e estava perto do fim da sua vida, ele fez Salomão, seu filho, rei sobre Israel. 2 Então ele reuniu todos os príncipes de Israel, os sacerdotes e os levitas. 3 E foi feita a contagem dos levitas de 30 anos de idade para cima; o seu número, o total da contagem cabeça por cabeça, foi de 38.000 homens. 4 Destes, 24.000 serviam como supervisores da obra da casa de Jeová, 6.000 eram oficiais e juízes; 5 havia 4.000 porteiros, e 4.000 louvavam a Jeová com os instrumentos musicais sobre os quais Davi disse: “Eu os fiz para dar louvor.”",
    "6": "Então Davi os organizou em turmas, de acordo com os filhos de Levi: Gérson, Coate e Merari. 7 Dos gersonitas havia Ladã e Simei. 8 Os filhos de Ladã foram Jeiel, o cabeça, Zetão e Joel, três. 9 Os filhos de Simei foram Selomote, Haziel e Harã, três. Esses foram os cabeças das casas paternas de Ladã. 10 Os filhos de Simei foram Jaate, Zina, Jeús e Berias. Esses quatro foram os filhos de Simei. 11 Jaate era o cabeça, e Zizá o segundo. Mas, visto que Jeús e Berias não tiveram muitos filhos, foram contados como uma única casa paterna que cuidava da mesma responsabilidade.",
    "12": "Os filhos de Coate foram Anrão, Izar, Hebrom e Uziel, quatro. 13 Os filhos de Anrão foram Arão e Moisés. Mas Arão e seus filhos foram permanentemente separados, a fim de santificar o Santíssimo, oferecer sacrifícios perante Jeová, servi-lo e proferir bênçãos em Seu nome para sempre. 14 Quanto a Moisés, o homem do verdadeiro Deus, seus filhos foram considerados parte da tribo dos levitas. 15 Os filhos de Moisés foram Gérson e Eliézer. 16 Dos filhos de Gérson, Sebuel era o cabeça. 17 Dos descendentes de Eliézer, Reabias era o cabeça. Eliézer não teve outros filhos, mas Reabias teve muitíssimos. 18 Dos filhos de Izar, Selomite era o cabeça. 19 Os filhos de Hebrom foram Jerias, o cabeça; Amarias, o segundo; Jaaziel, o terceiro; e Jecameão, o quarto. 20 Os filhos de Uziel foram Mica, o cabeça; e Issias, o segundo.",
    "21": "Os filhos de Merari foram Mali e Musi. Os filhos de Mali foram Eleazar e Quis. 22 Eleazar morreu sem ter filhos homens, ele teve apenas filhas. Por isso, os filhos de Quis, que eram parentes delas, as tomaram como esposas. 23 Os filhos de Musi foram Mali, Éder e Jeremote, três.",
    "24": "Esses foram os filhos de Levi, de acordo com as suas casas paternas, de acordo com os cabeças das casas paternas. Eles foram registrados, contados e alistados por nome, e realizavam o serviço da casa de Jeová a partir dos 20 anos de idade. 25 Pois Davi tinha dito: “Jeová, o Deus de Israel, deu descanso ao seu povo e residirá em Jerusalém para sempre. 26 Da mesma forma, os levitas não terão mais de carregar o tabernáculo nem o equipamento dele usado na adoração.” 27 De acordo com as últimas instruções de Davi, os levitas de 20 anos de idade para cima foram contados. 28 A função deles era ajudar os filhos de Arão no serviço da casa de Jeová e cuidar dos pátios, dos refeitórios, da purificação de todas as coisas sagradas e de todo serviço necessário na casa do verdadeiro Deus. 29 Eles ajudavam cuidando dos pães da proposição, da farinha fina para a oferta de cereais, dos pães achatados sem fermento, dos pães assados na frigideira, da massa misturada com azeite e de todos os pesos e medidas. 30 Eles deviam se apresentar toda manhã para agradecer e louvar a Jeová, e fazer o mesmo ao anoitecer. 31 Eles ajudavam sempre que os sacrifícios queimados eram oferecidos a Jeová nos sábados, nas luas novas e durante as épocas festivas, segundo o número que as regras exigiam, e faziam isso regularmente perante Jeová. 32 Também cuidavam das suas responsabilidades relacionadas com a tenda de reunião, com o lugar santo e com os filhos de Arão, seus irmãos, no serviço da casa de Jeová."
  },
  "24": {
    "1": "As turmas dos descendentes de Arão foram as seguintes: os filhos de Arão foram Nadabe, Abiú, Eleazar e Itamar. 2 Nadabe e Abiú morreram antes do pai e não tiveram filhos, mas Eleazar e Itamar continuaram servindo como sacerdotes. 3 Davi, juntamente com Zadoque, dos filhos de Eleazar, e com Aimeleque, dos filhos de Itamar, dividiu os sacerdotes em turmas para as suas designações de serviço. 4 Visto que os filhos de Eleazar tinham mais chefes do que os filhos de Itamar, a divisão foi feita proporcionalmente: para os filhos de Eleazar, 16 cabeças das suas casas paternas, e para os filhos de Itamar, 8 cabeças das suas casas paternas.",
    "5": "Além disso, eles os dividiram por sortes, os dois grupos juntos, pois havia oficiais encarregados do lugar santo e oficiais que serviam o verdadeiro Deus, tanto dos filhos de Eleazar como dos filhos de Itamar. 6 Então o secretário dos levitas, Semaías, filho de Netanel, registrou o nome desses homens na presença do rei, dos príncipes, do sacerdote Zadoque, de Aimeleque, filho de Abiatar, e dos cabeças das casas paternas dos sacerdotes e dos levitas; escolhia-se uma casa paterna de Eleazar e uma casa paterna de Itamar.",
    "7": "A primeira sorte saiu para Jeoiaribe, a segunda para Jedaías, 8 a terceira para Harim, a quarta para Seorim, 9 a quinta para Malquias, a sexta para Miamim, 10 a sétima para Hacoz, a oitava para Abias, 11 a nona para Jesua, a décima para Secanias, 12 a décima primeira para Eliasibe, a décima segunda para Jaquim, 13 a décima terceira para Hupa, a décima quarta para Jesebeabe, 14 a décima quinta para Bilga, a décima sexta para Imer, 15 a décima sétima para Hezir, a décima oitava para Hapizez, 16 a décima nona para Petaías, a vigésima para Jeezquel, 17 a vigésima primeira para Jaquim, a vigésima segunda para Gamul, 18 a vigésima terceira para Delaías, e a vigésima quarta para Maazias.",
    "19": "Essas eram as suas designações de serviço quando entravam na casa de Jeová de acordo com o procedimento estabelecido por Arão, seu antepassado, conforme Jeová, o Deus de Israel, lhe havia ordenado.",
    "20": "E dos outros levitas havia: dos filhos de Anrão, Subael; dos filhos de Subael, Jedeías; 21 de Reabias: dos filhos de Reabias, Issias, o cabeça; 22 dos izaritas, Selomote; dos filhos de Selomote, Jaate; 23 dos filhos de Hebrom, Jerias, o cabeça; Amarias, o segundo; Jaaziel, o terceiro; e Jecameão, o quarto; 24 dos filhos de Uziel, Mica; e dos filhos de Mica, Samir. 25 O irmão de Mica era Issias; e dos filhos de Issias havia Zacarias.",
    "26": "Os filhos de Merari foram Mali e Musi; dos filhos de Jaazias havia Beno. 27 Os filhos de Merari: de Jaazias havia Beno, Soão, Zacur e Ibri; 28 de Mali havia Eleazar, que não teve filhos; 29 de Quis: os filhos de Quis, Jerameel; 30 e os filhos de Musi foram Mali, Éder e Jerimote. Esses foram os filhos de Levi segundo as suas casas paternas. 31 E eles também lançaram sortes, assim como os seus irmãos, os filhos de Arão, haviam feito na presença do rei Davi, de Zadoque, de Aimeleque e dos cabeças das casas paternas dos sacerdotes e dos levitas. A casa paterna do mais velho foi tratada da mesma maneira que a do mais novo."
  },
  "25": {
    "1": "Além disso, Davi e os chefes dos grupos de serviço escolheram alguns dos filhos de Asafe, de Hemã e de Jedutum para servir profetizando com harpas, instrumentos de cordas e címbalos. Esta é a lista dos homens designados para esse serviço. 2 Dos filhos de Asafe: Zacur, José, Netanias e Asarela, os filhos de Asafe que estavam sob a direção de Asafe, que profetizava sob a direção do rei. 3 De Jedutum, os filhos de Jedutum: Gedalias, Zeri, Jesaías, Simei, Hasabias e Matitias, seis, sob a direção do seu pai, Jedutum, que profetizava com a harpa, agradecendo e louvando a Jeová. 4 De Hemã, os filhos de Hemã: Buquias, Matanias, Uziel, Sebuel, Jerimote, Hananias, Hanani, Eliata, Gidalti, Romanti-Ezer, Josbecasa, Maloti, Hotir e Maaziote. 5 Todos esses eram filhos de Hemã, vidente do rei que transmitia as palavras do verdadeiro Deus para dar glória a Ele. O verdadeiro Deus deu a Hemã 14 filhos e 3 filhas. 6 Todos esses cantavam na casa de Jeová sob a direção do seu pai, com címbalos, instrumentos de cordas e harpas, prestando serviço na casa do verdadeiro Deus. Asafe, Jedutum e Hemã estavam sob a direção do rei.",
    "7": "O número deles e dos seus irmãos que eram treinados nos cânticos a Jeová, todos peritos, era de 288. 8 Então lançaram sortes para designar as responsabilidades deles, tanto dos pequenos como dos grandes, dos peritos e dos aprendizes.",
    "9": "A primeira sorte, que era de Asafe, saiu para José; a segunda saiu para Gedalias (ele, seus irmãos e seus filhos eram 12); 10 a terceira saiu para Zacur, seus filhos e seus irmãos, 12; 11 a quarta saiu para Izri, seus filhos e seus irmãos, 12; 12 a quinta saiu para Netanias, seus filhos e seus irmãos, 12; 13 a sexta saiu para Buquias, seus filhos e seus irmãos, 12; 14 a sétima saiu para Jesarela, seus filhos e seus irmãos, 12; 15 a oitava saiu para Jesaías, seus filhos e seus irmãos, 12; 16 a nona saiu para Matanias, seus filhos e seus irmãos, 12; 17 a décima saiu para Simei, seus filhos e seus irmãos, 12; 18 a décima primeira saiu para Azarel, seus filhos e seus irmãos, 12; 19 a décima segunda saiu para Hasabias, seus filhos e seus irmãos, 12; 20 a décima terceira saiu para Subael, seus filhos e seus irmãos, 12; 21 a décima quarta saiu para Matitias, seus filhos e seus irmãos, 12; 22 a décima quinta saiu para Jeremote, seus filhos e seus irmãos, 12; 23 a décima sexta saiu para Hananias, seus filhos e seus irmãos, 12; 24 a décima sétima saiu para Josbecasa, seus filhos e seus irmãos, 12; 25 a décima oitava saiu para Hanani, seus filhos e seus irmãos, 12; 26 a décima nona saiu para Maloti, seus filhos e seus irmãos, 12; 27 a vigésima saiu para Eliata, seus filhos e seus irmãos, 12; 28 a vigésima primeira saiu para Hotir, seus filhos e seus irmãos, 12; 29 a vigésima segunda saiu para Gidalti, seus filhos e seus irmãos, 12; 30 a vigésima terceira saiu para Maaziote, seus filhos e seus irmãos, 12; 31 e a vigésima quarta saiu para Romanti-Ezer, seus filhos e seus irmãos, 12."
  },
  "26": {
    "1": "Estas eram as turmas dos porteiros. Dos coraítas, havia Meselemias, filho de Coré, dos filhos de Asafe. 2 Os filhos de Meselemias foram Zacarias, o primogênito; Jediael, o segundo; Zebadias, o terceiro; Jatniel, o quarto; 3 Elão, o quinto; Jeoanã, o sexto; e Elioenai, o sétimo. 4 E os filhos de Obede-Edom foram Semaías, o primogênito; Jeozabade, o segundo; Joá, o terceiro; Sacar, o quarto; Netanel, o quinto; 5 Amiel, o sexto; Issacar, o sétimo; e Peuletai, o oitavo; pois Deus o havia abençoado.",
    "6": "Semaías, seu filho, teve filhos que foram cabeças das suas casas paternas, pois eram homens fortes e capazes. 7 Os filhos de Semaías foram Otni, Refael, Obede e Elzabade; e os irmãos dele, Eliú e Semaquias, também eram homens capazes. 8 Todos esses eram filhos de Obede-Edom. Eles, seus filhos e seus irmãos eram homens capazes e qualificados para o serviço; havia 62 de Obede-Edom. 9 Meselemias teve filhos e irmãos, 18 homens capazes. 10 E os filhos de Hosa, dos filhos de Merari, foram Sinri, o cabeça (embora ele não fosse o primogênito, seu pai o designou como cabeça); 11 Hilquias, o segundo; Tebalias, o terceiro; e Zacarias, o quarto. Os filhos e os irmãos de Hosa foram 13.",
    "12": "Os cabeças dessas turmas de porteiros tinham deveres a cumprir no serviço da casa de Jeová, assim como seus irmãos. 13 Lançaram então sortes entre as casas paternas, tanto as pequenas como as grandes, para determinar quem ficaria em cada portão. 14 A sorte referente ao lado leste caiu para Selemias. Então lançaram sortes para seu filho Zacarias, um sábio conselheiro, e ele recebeu o lado norte. 15 Obede-Edom ficou com o lado sul, e os seus filhos foram designados para os depósitos. 16 Supim e Hosa ficaram com o lado oeste, perto do Portão Salequete, junto à estrada que sobe; um grupo de guardas ficava ao lado de outro grupo de guardas. 17 Havia seis levitas ao leste, e diariamente havia quatro levitas ao norte e quatro ao sul. Nos depósitos, ficavam dois guardas perto de outros dois. 18 No pórtico, ao oeste, havia quatro levitas junto à estrada e dois junto ao pórtico. 19 Essas eram as turmas dos porteiros dos filhos dos coraítas e dos meraritas.",
    "20": "Dentre os levitas, Aías estava encarregado dos tesouros da casa do verdadeiro Deus e dos tesouros das coisas tornadas sagradas. 21 Os filhos de Ladã: dos filhos dos gersonitas que descendiam de Ladã, os cabeças das casas paternas de Ladã, o gersonita, havia Jeieli 22 e os filhos de Jeieli, Zetão e seu irmão Joel. Eles estavam encarregados dos tesouros da casa de Jeová. 23 Dentre os anramitas, izaritas, hebronitas e uzielitas, 24 Sebuel, filho de Gérson, filho de Moisés, estava encarregado dos depósitos. 25 Quanto aos seus irmãos, de Eliézer, havia Reabias, seu filho; Jesaías, seu filho; Jorão, seu filho; Zicri, seu filho; e Selomote, seu filho. 26 Esse Selomote e seus irmãos estavam encarregados de todos os tesouros das coisas tornadas sagradas, as quais o rei Davi, os cabeças das casas paternas, os chefes de mil, os chefes de cem e os chefes do exército tinham tornado sagradas. 27 Eles tinham tornado sagrada parte dos despojos de guerra para a manutenção da casa de Jeová; 28 havia também tudo o que Samuel, o vidente, Saul, filho de Quis, Abner, filho de Ner, e Joabe, filho de Zeruia, tinham tornado sagrado. Tudo o que alguém tornasse sagrado ficava aos cuidados de Selomite e dos seus irmãos.",
    "29": "Dos izaritas, Quenanias e seus filhos foram designados para as tarefas administrativas externas, como oficiais e como juízes sobre Israel.",
    "30": "Dos hebronitas havia Hasabias e seus irmãos, 1.700 homens capazes. Eles tinham a seu cargo a administração de Israel na região ao oeste do Jordão, no que se refere a todo o serviço de Jeová e ao serviço do rei. 31 Dos hebronitas, Jerias era o cabeça dos hebronitas de acordo com a linhagem da casa paterna deles. No quadragésimo ano do reinado de Davi, foi feita uma pesquisa, e foram encontrados entre eles homens fortes e capazes em Jázer, na terra de Gileade. 32 Seus irmãos eram 2.700 homens capazes, cabeças das casas paternas. De modo que o rei Davi lhes deu autoridade sobre os rubenitas, sobre os gaditas e sobre a meia tribo dos manassitas para cuidar de todos os assuntos referentes ao verdadeiro Deus e referentes ao rei."
  },
  "27": {
    "1": "Quanto ao número dos israelitas — os cabeças das casas paternas, os chefes de mil, os chefes de cem e os oficiais a serviço do rei em tudo o que se referia às divisões que se revezavam mensalmente, durante todos os meses do ano —, cada divisão tinha 24.000 homens.",
    "2": "O comandante da primeira divisão, para o primeiro mês, era Jasobeão, filho de Zabdiel, e na sua divisão havia 24.000 homens. 3 Dos filhos de Peres, ele era o cabeça de todos os chefes dos grupos designados para servir durante o primeiro mês. 4 No comando da divisão do segundo mês estava Dodai, o aoíta, com sua divisão; Miclote era o líder, e na sua divisão havia 24.000 homens. 5 O comandante do terceiro grupo, designado para servir durante o terceiro mês, era Benaia, filho do principal sacerdote Jeoiada, e na sua divisão havia 24.000 homens. 6 Esse Benaia era um dos 30 guerreiros valentes e era o chefe dos 30, e o encarregado da divisão era seu filho Amizabade. 7 O quarto comandante, para o quarto mês, era Asael, irmão de Joabe, e, depois dele, seu filho Zebadias. E na sua divisão havia 24.000 homens. 8 O quinto comandante, para o quinto mês, era Samute, o izraíta, e na sua divisão havia 24.000 homens. 9 O sexto comandante, para o sexto mês, era Ira, filho de Iques, o tecoíta, e na sua divisão havia 24.000 homens. 10 O sétimo comandante, para o sétimo mês, era Helez, o pelonita, dos efraimitas, e na sua divisão havia 24.000 homens. 11 O oitavo comandante, para o oitavo mês, era Sibecai, o husatita, da família dos zeraítas, e na sua divisão havia 24.000 homens. 12 O nono comandante, para o nono mês, era Abiezer, o anatotita, dos benjaminitas, e na sua divisão havia 24.000 homens. 13 O décimo comandante, para o décimo mês, era Maarai, o netofatita, da família dos zeraítas, e na sua divisão havia 24.000 homens. 14 O décimo primeiro comandante, para o décimo primeiro mês, era Benaia, o piratonita, dos filhos de Efraim, e na sua divisão havia 24.000 homens. 15 O décimo segundo comandante, para o décimo segundo mês, era Heldai, o netofatita, da família de Otniel, e na sua divisão havia 24.000 homens.",
    "16": "Estes eram os líderes das tribos de Israel: o líder dos rubenitas era Eliézer, filho de Zicri; dos simeonitas era Sefatias, filho de Maacá; 17 de Levi era Hasabias, filho de Quemuel; de Arão era Zadoque; 18 de Judá era Eliú, um dos irmãos de Davi; de Issacar era Onri, filho de Micael; 19 de Zebulão era Ismaías, filho de Obadias; de Naftali era Jerimote, filho de Azriel; 20 dos efraimitas era Oseias, filho de Azazias; da meia tribo de Manassés era Joel, filho de Pedaías; 21 da meia tribo de Manassés em Gileade era Ido, filho de Zacarias; de Benjamim era Jaasiel, filho de Abner; 22 e de Dã era Azarel, filho de Jeroão. Esses eram os príncipes das tribos de Israel.",
    "23": "Davi não contou os que tinham menos de 20 anos de idade, porque Jeová havia prometido tornar Israel tão numeroso quanto as estrelas dos céus. 24 Joabe, filho de Zeruia, começou a fazer o recenseamento, mas não terminou. Por causa dessa contagem, a ira de Deus veio contra Israel, e o número não foi registrado no relato da história da época do rei Davi.",
    "25": "O encarregado dos tesouros do rei era Azmavete, filho de Adiel. Jonatã, filho de Uzias, era o encarregado dos depósitos nos campos, nas cidades, nas aldeias e nas torres. 26 O encarregado dos que trabalhavam no campo, cultivando o solo, era Ezri, filho de Quelube. 27 Simei, o ramatita, era o encarregado dos vinhedos; e o encarregado do que os vinhedos produziam para os depósitos de vinho era Zabdi, o sifmita. 28 O encarregado dos olivais e das figueiras na Sefelá era Baal-Hanã, o gederita; e o encarregado dos depósitos de azeite era Joás. 29 O encarregado dos bois que pastavam em Sarom era Sitrai, o saronita; e Safate, filho de Adlai, era o encarregado dos bois nos vales. 30 O encarregado dos camelos era Obil, o ismaelita; o encarregado das jumentas era Jedeías, o meronotita; 31 e o encarregado das ovelhas era Jaziz, o agareno. Todos esses eram encarregados dos bens do rei Davi.",
    "32": "Jonatã, sobrinho de Davi, era homem de entendimento, conselheiro e secretário. Jeiel, filho de Hacmoni, cuidava dos filhos do rei. 33 Aitofel era conselheiro do rei, e Husai, o arquita, era amigo do rei. 34 Depois de Aitofel vinham Jeoiada, filho de Benaia, e Abiatar; e Joabe era o chefe do exército do rei."
  },
  "28": {
    "1": "Davi reuniu então em Jerusalém todos os príncipes de Israel: os príncipes das tribos, os comandantes das divisões que serviam o rei, os chefes de mil, os chefes de cem, os encarregados de todos os bens e rebanhos do rei e dos seus filhos, além dos oficiais da corte e de todos os homens fortes e capazes. 2 Então o rei Davi ficou de pé e disse: “Ouçam-me, meus irmãos e meu povo. Meu desejo de coração era construir uma casa como lugar de descanso para a Arca do Pacto de Jeová e como apoio para os pés do nosso Deus, e eu fiz preparativos para a construção. 3 Mas o verdadeiro Deus me disse: ‘Você não construirá uma casa para o meu nome, pois você é um homem de guerra e derramou sangue.’ 4 No entanto, Jeová, o Deus de Israel, me escolheu dentre toda a casa do meu pai para que eu me tornasse rei de Israel para sempre. Pois ele escolheu Judá como líder, e da casa de Judá escolheu a casa do meu pai, e dos filhos do meu pai fui eu quem ele aprovou, para me fazer rei de todo o Israel. 5 E, de todos os meus filhos — pois Jeová me deu muitos filhos —, ele escolheu Salomão para se sentar no trono do reinado de Jeová sobre Israel.",
    "6": "“Ele me disse: ‘Salomão, seu filho, é quem construirá a minha casa e os meus pátios, pois eu o escolhi como meu filho e eu me tornarei seu pai. 7 Estabelecerei firmemente o reinado dele para sempre, se ele continuar determinado a obedecer aos meus mandamentos e às minhas decisões judiciais, assim como está fazendo hoje.’ 8 Portanto, eu lhes digo diante de todo o Israel, a congregação de Jeová, e diante do nosso Deus: Procurem conhecer e obedeçam cuidadosamente todos os mandamentos de Jeová, seu Deus, para que permaneçam nesta boa terra e a deem como herança permanente aos seus filhos.",
    "9": "“E você, Salomão, meu filho, conheça o Deus do seu pai e sirva-o de coração pleno e de alma bem disposta, pois Jeová examina todos os corações e discerne toda inclinação dos pensamentos. Se você o buscar, ele deixará que você o encontre; mas, se o abandonar, ele rejeitará você para sempre. 10 Tenha bem em mente que Jeová o escolheu para construir uma casa como santuário. Seja corajoso e comece a obra.”",
    "11": "Então Davi deu a Salomão, seu filho, o projeto arquitetônico do pórtico e dos diversos compartimentos, incluindo os depósitos, os compartimentos superiores, as salas interiores e o compartimento onde ficava a tampa propiciatória. 12 Ele lhe deu o projeto arquitetônico de tudo que tinha recebido por inspiração, para os pátios da casa de Jeová, para todos os refeitórios ao redor dela, para os tesouros da casa do verdadeiro Deus e para os tesouros das coisas tornadas sagradas. 13 Também lhe deu as instruções sobre as turmas dos sacerdotes e dos levitas, sobre todas as tarefas relacionadas ao serviço da casa de Jeová e sobre todos os utensílios usados no serviço da casa de Jeová. 14 Ele especificou o peso do ouro (o ouro para todos os utensílios usados nos diversos serviços), o peso de todos os utensílios de prata, de todos os utensílios usados nos diversos serviços; 15 também o peso dos candelabros de ouro e das suas lâmpadas de ouro, de cada candelabro e das suas lâmpadas; o peso dos candelabros de prata, de cada candelabro e das suas lâmpadas, conforme a sua finalidade; 16 o peso do ouro para as mesas dos pães da proposição, para cada mesa; o peso da prata para as mesas de prata; 17 o peso dos garfos, das tigelas e das jarras de ouro puro; o peso das tigelinhas de ouro, de cada tigelinha; e o peso das tigelinhas de prata, de cada tigelinha. 18 Ele também deu o peso do ouro refinado para o altar do incenso e para a representação do carro, isto é, os querubins de ouro com as asas estendidas cobrindo a Arca do Pacto de Jeová. 19 Davi disse: “A mão de Jeová estava sobre mim, e ele me deu entendimento para colocar por escrito todos os detalhes do projeto arquitetônico.”",
    "20": "Então Davi disse a Salomão, seu filho: “Seja corajoso e forte, e comece a obra. Não tenha medo nem fique apavorado, porque Jeová Deus, meu Deus, está com você. Ele não o desamparará nem o abandonará, mas estará com você até que se termine toda a obra relacionada ao serviço da casa de Jeová. 21 Aqui estão as turmas dos sacerdotes e dos levitas para todo o serviço da casa do verdadeiro Deus. Você tem à sua disposição trabalhadores dispostos e habilidosos para realizar todo tipo de serviço, além dos príncipes e de todo o povo, que seguirão todas as suas instruções.”"
  },
  "29": {
    "1": "O rei Davi disse então a toda a congregação: “Meu filho Salomão, a quem Deus escolheu, é jovem e inexperiente, e a obra é grande, pois o templo não é para um homem, mas para Jeová Deus. 2 Assim, não medi esforços em fazer preparativos para a construção da casa do meu Deus, providenciando o ouro para os trabalhos de ouro, a prata para os trabalhos de prata, o cobre para os trabalhos de cobre, o ferro para os trabalhos de ferro, a madeira para os trabalhos de madeira, bem como pedras de ônix, pedras para incrustar com argamassa, pedrinhas de mosaico, todo tipo de pedras preciosas, e pedras de alabastro em grande quantidade. 3 E, visto que eu amo a casa do meu Deus, além de tudo que já providenciei para a casa santa, dou também o meu próprio tesouro de ouro e prata para a casa do meu Deus, 4 incluindo 3.000 talentos de ouro de Ofir e 7.000 talentos de prata refinada, para o revestimento das paredes dos diversos compartimentos, 5 para os trabalhos de ouro e para os trabalhos de prata, e para todo o trabalho a ser feito pelos artesãos. E quem hoje se oferece para trazer uma dádiva a Jeová?”",
    "6": "Então os príncipes das casas paternas, os príncipes das tribos de Israel, os chefes de mil, os chefes de cem e os encarregados dos assuntos do rei se apresentaram voluntariamente. 7 Eles deram para a obra da casa do verdadeiro Deus 5.000 talentos de ouro, 10.000 daricos, 10.000 talentos de prata, 18.000 talentos de cobre e 100.000 talentos de ferro. 8 Quem tinha pedras preciosas as deu ao tesouro da casa de Jeová, que estava aos cuidados de Jeiel, o gersonita. 9 O povo se alegrou de fazer essas ofertas voluntárias, pois faziam as ofertas voluntárias a Jeová de pleno coração. O rei Davi também se alegrou muito.",
    "10": "Então Davi louvou a Jeová diante de toda a congregação. Ele disse: “Que tu sejas louvado, ó Jeová, Deus de Israel, nosso pai, por toda a eternidade. 11 Teus, ó Jeová, são a grandeza, o poder, a glória, o esplendor e a majestade; pois tudo o que há nos céus e na terra pertence a ti. Teu é o reino, ó Jeová. Tu te elevas como cabeça acima de todos. 12 As riquezas e a glória vêm de ti, e tu dominas sobre tudo. Nas tuas mãos há força e poder, e nas tuas mãos há a capacidade para engrandecer e para fortalecer a todos. 13 E agora, ó nosso Deus, nós te agradecemos e louvamos o teu belo nome.",
    "14": "“No entanto, quem sou eu, e quem é o meu povo, para que possamos fazer essas ofertas voluntárias? Pois tudo vem de ti, e nós apenas te demos o que vem das tuas mãos. 15 Diante de ti somos residentes estrangeiros e colonos, assim como todos os nossos antepassados. Pois os nossos dias sobre a terra são como uma sombra — sem esperança. 16 Ó Jeová, nosso Deus, toda essa riqueza que juntamos para construir uma casa para o teu santo nome vem das tuas próprias mãos, e tudo pertence a ti. 17 Eu bem sei, ó meu Deus, que tu examinas o coração e te agradas da integridade. Na sinceridade do meu coração, ofereci voluntariamente todas essas coisas, e me alegro muito de ver o teu povo aqui presente fazer ofertas voluntárias a ti. 18 Ó Jeová, Deus de Abraão, de Isaque e de Israel, nossos antepassados, conserva para sempre no coração do teu povo essa disposição e pensamento, e dirige o coração deles para ti. 19 E dá a Salomão, meu filho, um coração pleno, para que ele obedeça aos teus mandamentos, às tuas advertências e aos teus decretos; para que ele faça tudo isso e construa o templo para o qual fiz preparativos.”",
    "20": "Então Davi disse a toda a congregação: “Agora louvem a Jeová, seu Deus.” E toda a congregação louvou a Jeová, o Deus dos seus antepassados, curvou-se e prostrou-se diante de Jeová e diante do rei. 21 E no dia seguinte ofereceram sacrifícios a Jeová e fizeram ofertas queimadas a Jeová: mil novilhos, mil carneiros, mil cordeiros e as correspondentes ofertas de bebida. Fizeram sacrifícios em grande quantidade para todo o Israel. 22 Naquele dia, eles comeram e beberam diante de Jeová com grande alegria. E pela segunda vez proclamaram rei a Salomão, filho de Davi. Eles o ungiram perante Jeová como líder, e ungiram também Zadoque como sacerdote. 23 E Salomão se sentou no trono de Jeová como rei no lugar de Davi, seu pai. Ele foi bem-sucedido e todos os israelitas lhe obedeciam. 24 Todos os príncipes, os guerreiros valentes e também todos os filhos do rei Davi se sujeitaram ao rei Salomão. 25 Jeová engrandeceu a Salomão de maneira extraordinária diante de todo o Israel e lhe deu uma majestade real tal como nenhum rei de Israel teve antes dele.",
    "26": "Assim, Davi, filho de Jessé, reinou sobre todo o Israel, 27 e o tempo que ele reinou sobre Israel foi 40 anos. Em Hebrom ele reinou por 7 anos, e em Jerusalém reinou por 33 anos. 28 E ele morreu numa boa velhice, satisfeito por ter tido uma vida longa, riquezas e glória; e Salomão, seu filho, se tornou rei no seu lugar. 29 A história do rei Davi, do começo ao fim, está registrada nos escritos de Samuel, o vidente, de Natã, o profeta, e de Gade, o vidente. 30 Esses escritos falam sobre todo o seu reinado, o seu poder e as coisas que na sua época aconteceram com ele, com Israel e com todos os reinos ao redor."
  }
}