{
    "1": {
        "1": "Salomão, filho de Davi, ficava cada vez mais forte no seu reinado, e Jeová, seu Deus, estava com ele e o engrandecia de maneira extraordinária.",
        "2": "Salomão convocou todo o Israel: os chefes de mil e de cem, os juízes e todos os maiorais de todo o Israel, os cabeças das casas paternas. 3 Então Salomão e toda a congregação foram ao alto sagrado em Gibeão, pois era ali que estava a tenda de reunião do verdadeiro Deus, a tenda que Moisés, o servo de Jeová, tinha feito no deserto. 4 No entanto, Davi tinha levado a Arca do verdadeiro Deus de Quiriate-Jearim para o lugar que tinha preparado para ela; ele havia armado uma tenda para ela em Jerusalém. 5 E o altar de cobre feito por Bezalel, filho de Uri, filho de Hur, tinha sido colocado diante do tabernáculo de Jeová; e Salomão e a congregação oravam diante dele. 6 Então Salomão fez ali ofertas perante Jeová; fez mil ofertas queimadas no altar de cobre da tenda de reunião.",
        "7": "Naquela noite Deus apareceu a Salomão e lhe disse: “Peça o que você gostaria que eu lhe desse.” 8 Então Salomão disse a Deus: “Tu demonstraste grande amor leal a Davi, meu pai, e me fizeste rei no lugar dele. 9 Agora, ó Jeová Deus, que a tua promessa a Davi, meu pai, se mostre fiel, pois tu me fizeste rei sobre um povo tão numeroso como as partículas de pó da terra. 10 Por isso, dá-me sabedoria e conhecimento, para que eu possa liderar este povo, pois quem pode julgar este teu povo, que é tão grande?”",
        "11": "Deus disse então a Salomão: “Visto que esse é o seu desejo de coração e você não pediu riquezas, nem bens, nem honra, nem a morte dos que o odeiam, nem pediu uma vida longa, mas pediu sabedoria e conhecimento para julgar o meu povo, sobre o qual o fiz rei, 12 eu lhe darei sabedoria e conhecimento; mas também lhe darei riquezas, bens e honra, como nenhum rei antes de você teve, e como nenhum depois de você terá.”",
        "13": "Salomão voltou então do alto sagrado em Gibeão, de diante da tenda de reunião, para Jerusalém; e reinou sobre Israel. 14 Salomão ajuntou cada vez mais carros de guerra e cavalos; ele tinha 1.400 carros de guerra e 12.000 cavalos, e os mantinha nas cidades dos carros de guerra e em Jerusalém, perto do rei. 15 O rei tornou a prata e o ouro tão comuns em Jerusalém como as pedras; e tornou a madeira de cedro tão comum como os sicômoros da Sefelá. 16 Os cavalos de Salomão eram importados do Egito. O grupo dos mercadores do rei comprava manadas de cavalos por um preço estabelecido. 17 Cada carro de guerra importado do Egito custava 600 peças de prata, e um cavalo custava 150 peças de prata. E eles os exportavam para todos os reis dos hititas e para os reis da Síria."
    },
    "2": {
        "1": "Salomão ordenou então que se construísse uma casa para o nome de Jeová e uma casa para o seu próprio reino. 2 Salomão recrutou 70.000 homens como trabalhadores comuns, 80.000 como cortadores de pedras nos montes e 3.600 como supervisores. 3 Além disso, Salomão mandou dizer a Hirão, rei de Tiro: “Faça por mim o mesmo que fez por Davi, meu pai, quando você lhe forneceu madeira de cedro, para que ele construísse uma casa para morar. 4 Eu vou construir uma casa para o nome de Jeová, meu Deus, a fim de santificá-la para ele, para queimar incenso perfumado diante dele, e também para apresentar regularmente os pães da proposição e fazer as ofertas queimadas, de manhã e ao anoitecer, nos sábados, nas luas novas e nas épocas festivas de Jeová, nosso Deus. Isso é uma obrigação permanente para Israel. 5 A casa que vou construir será grandiosa, pois o nosso Deus é maior do que todos os outros deuses. 6 E quem seria capaz de construir uma casa para ele? Pois os céus, o céu dos céus, não o podem conter. Então quem sou eu para lhe construir uma casa, a não ser que seja apenas um lugar para fazer fumegar sacrifícios diante dele? 7 Agora envie-me um artesão habilidoso em trabalhar com ouro, prata, cobre, ferro, lã roxa, linha escarlate e linha azul, e que saiba entalhar. Ele trabalhará em Judá e em Jerusalém junto com os meus artesãos habilidosos, que Davi, meu pai, providenciou. 8 Além disso, envie-me do Líbano madeira de cedro, de junípero e de sândalo, pois sei muito bem que os seus servos são experientes em cortar as árvores do Líbano. Os meus servos trabalharão junto com os seus servos 9 para preparar grande quantidade de madeira para mim, pois a casa que vou construir será extraordinariamente grande. 10 Fornecerei alimento aos seus servos, os cortadores de madeira que derrubam as árvores: 20.000 coros de trigo, 20.000 coros de cevada, 20.000 batos de vinho e 20.000 batos de azeite.”",
        "11": "Então Hirão, rei de Tiro, mandou por escrito a seguinte mensagem a Salomão: “Visto que Jeová ama o seu povo, fez com que você fosse o rei deles.” 12 Hirão também disse: “Louvado seja Jeová, o Deus de Israel, que fez os céus e a terra, por ter dado ao rei Davi um filho sábio, que tem prudência e entendimento, que construirá uma casa para Jeová e uma casa para o seu próprio reino. 13 Estou enviando um artesão habilidoso e entendido, Hirão-Abi, 14 filho de uma mulher danita, e cujo pai era de Tiro. Ele é experiente em trabalhar com ouro, prata, cobre, ferro, pedras, madeira, lã roxa, linha azul, tecido fino e linha escarlate. Ele sabe fazer todo tipo de entalhe e executar todo tipo de projeto que lhe for dado. Ele trabalhará junto com os seus artesãos habilidosos e com os artesãos habilidosos do meu senhor Davi, seu pai. 15 E que você envie aos seus servos o trigo, a cevada, o azeite e o vinho que prometeu. 16 Nós cortaremos árvores do Líbano, a quantidade que você precisar, e lhe mandaremos como jangadas pelo mar, até Jope; e você as levará a Jerusalém.”",
        "17": "Salomão fez então a contagem de todos os homens que eram residentes estrangeiros na terra de Israel, assim como Davi, seu pai, tinha feito; e o total foi de 153.600. 18 Assim, designou 70.000 deles como trabalhadores comuns, 80.000 como cortadores de pedras nos montes e 3.600 como supervisores para fazer o povo trabalhar."
    },
    "3": {
        "1": "Então Salomão começou a construir a casa de Jeová em Jerusalém, no monte Moriá, onde Jeová tinha aparecido a Davi, seu pai, no lugar que Davi tinha preparado, na eira de Ornã, o jebuseu. 2 Ele começou a construir no dia dois do segundo mês, no quarto ano do seu reinado. 3 E o alicerce que Salomão lançou para a construção da casa do verdadeiro Deus tinha 60 côvados de comprimento e 20 côvados de largura, de acordo com a medida antiga. 4 O pórtico na frente da casa tinha a mesma largura da casa: 20 côvados. E a sua altura era de 120; e ele o revestiu por dentro de ouro puro. 5 Ele colocou painéis de madeira de junípero no compartimento principal, revestiu-o de ouro puro e depois o decorou com figuras de palmeiras e correntes. 6 Além disso, incrustou a casa com belas pedras preciosas, e o ouro que ele usou era de Parvaim. 7 Ele revestiu de ouro a casa: as vigas, as soleiras, as paredes e as portas; e nas paredes esculpiu querubins.",
        "8": "E ele fez o compartimento do Santíssimo; seu comprimento era igual à largura da casa, 20 côvados, e a sua largura também era de 20 côvados. Ele o revestiu com 600 talentos de ouro puro. 9 O peso do ouro dos pregos era de 50 siclos. Ele também revestiu de ouro os compartimentos superiores.",
        "10": "Então fez para o compartimento do Santíssimo duas esculturas de querubins, e os revestiu de ouro. 11 O comprimento total das asas dos querubins era de 20 côvados; uma asa do primeiro querubim tinha cinco côvados e tocava a parede da casa, e a outra asa tinha cinco côvados e tocava uma das asas do outro querubim. 12 E uma asa do outro querubim tinha cinco côvados e tocava a outra parede da casa, e a outra asa tinha cinco côvados e tocava uma das asas do primeiro querubim. 13 As asas desses querubins se estendiam por 20 côvados; e eles estavam de pé, com a face voltada para dentro.",
        "14": "Ele também fez a cortina de linha azul, lã roxa, linha escarlate e tecido fino, e bordou nela figuras de querubins.",
        "15": "Então fez na frente da casa duas colunas de 35 côvados de altura, e o capitel no topo de cada coluna tinha cinco côvados. 16 E ele fez correntes em forma de colar e as pôs no topo das colunas, e fez cem romãs e as pôs nas correntes. 17 Ele ergueu as colunas na frente do templo, uma à direita e outra à esquerda; chamou a da direita de Jaquim e a da esquerda de Boaz."
    },
    "4": {
        "1": "Então ele fez o altar de cobre, com 20 côvados de comprimento, 20 côvados de largura e 10 côvados de altura.",
        "2": "Depois fez o Mar, de metal fundido. Ele era circular, com 10 côvados de uma borda à outra e 5 côvados de altura, e era necessário uma corda de medir de 30 côvados para dar a volta nele. 3 Abaixo da borda, em toda a sua volta, havia enfeites em forma de cabaças, dez por côvado, circundando todo o Mar. As cabaças estavam em duas fileiras e tinham sido fundidas com ele numa só peça. 4 O Mar ficava sobre 12 touros, três voltados para o norte, três para o oeste, três para o sul, e três para o leste; o Mar ficava em cima deles, e a parte traseira deles estava voltada para o centro do Mar. 5 Ele tinha a espessura da largura da mão; a sua borda foi feita como a borda de um cálice, com o formato de uma flor de lírio. O reservatório tinha capacidade para 3.000 batos.",
        "6": "Além disso, ele fez dez bacias e pôs cinco do lado direito da casa e cinco do lado esquerdo. Nelas se lavava e enxaguava tudo que era usado para a oferta queimada. Mas a água do Mar era para os sacerdotes se lavarem.",
        "7": "Então ele fez dez candelabros de ouro de acordo com as especificações e os colocou no templo, cinco à direita e cinco à esquerda.",
        "8": "Fez também dez mesas e as colocou no templo, cinco à direita e cinco à esquerda; e fez cem tigelas de ouro.",
        "9": "Ele fez então o pátio dos sacerdotes e o pátio grande, bem como as portas do pátio grande; e revestiu de cobre as suas portas. 10 E pôs o Mar do lado direito da casa, ao sudeste.",
        "11": "Hirão também fez os recipientes, as pás e as tigelas.",
        "19": "Salomão fez os móveis e todos os utensílios para a casa do verdadeiro Deus: o altar de ouro; as mesas onde ficavam os pães da proposição; 20 os candelabros e suas lâmpadas, de ouro puro, para que ficassem acesas diante do compartimento interno, de acordo com as exigências; 21 as flores, as lâmpadas e os apagadores, de ouro, o ouro mais puro; 22 os cortadores de pavio, as tigelas, as taças e os braseiros, de ouro puro; e a entrada da casa, as portas internas para o Santíssimo e as portas do templo, tudo de ouro."
    },
    "5": {
        "1": "Assim Salomão terminou todo o trabalho que tinha de fazer para a casa de Jeová. Salomão levou então para dentro as coisas que Davi, seu pai, havia tornado sagradas, e pôs a prata, o ouro e todos os utensílios no tesouro da casa do verdadeiro Deus. 2 Naqueles dias, Salomão reuniu os anciãos de Israel: todos os cabeças das tribos e os maiorais das casas paternas de Israel. Eles vieram até Jerusalém para que a Arca do Pacto de Jeová fosse transferida da Cidade de Davi, isto é, Sião. 3 Todos os homens de Israel se reuniram diante do rei na festividade que é realizada no sétimo mês.",
        "4": "Então todos os anciãos de Israel vieram, e os levitas levantaram a Arca. 5 Eles carregaram para cima a Arca, a tenda de reunião e todos os utensílios sagrados que havia na tenda. Os sacerdotes e os levitas levaram-nos para cima. 6 O rei Salomão e toda a assembleia de Israel, que tinha sido convocada para se reunir com ele, estavam diante da Arca; e sacrificaram tantas ovelhas e bois que não podiam ser contados nem enumerados. 7 Então os sacerdotes levaram a Arca do Pacto de Jeová para o seu lugar, dentro do compartimento interno da casa, o Santíssimo, e a colocaram debaixo das asas dos querubins. 8 Assim, as asas dos querubins ficavam estendidas sobre o lugar onde estava a Arca, de modo que os querubins cobriam a Arca e seus varais. 9 Os varais eram tão compridos que as suas pontas podiam ser vistas do Santo, na frente do compartimento interno, mas não podiam ser vistas de fora. E os varais estão ali até hoje. 10 Não havia nada na Arca a não ser as duas tábuas colocadas nela por Moisés, em Horebe, quando Jeová fez um pacto com o povo de Israel ao saírem do Egito.",
        "11": "Então os sacerdotes saíram do lugar santo (todos os sacerdotes que estavam presentes tinham se santificado, independentemente da turma a que pertenciam). 12 E todos os cantores levitas, pertencentes a Asafe, a Hemã, a Jedutum, e aos seus filhos e seus irmãos, estavam de pé ao leste do altar vestidos de tecido fino, com címbalos, instrumentos de cordas e harpas; e junto com eles 120 sacerdotes tocavam as trombetas. 13 Os que tocavam as trombetas e os cantores louvavam e agradeciam a Jeová em uníssono. E o som das trombetas, dos címbalos e dos outros instrumentos musicais ressoava, enquanto eles louvavam a Jeová, “pois ele é bom, seu amor leal dura para sempre”. Nesse momento, uma nuvem encheu a casa, a casa de Jeová. 14 Os sacerdotes não puderam ficar lá para realizar o seu serviço por causa da nuvem, pois a glória de Jeová enchia a casa do verdadeiro Deus."
    },
    "6": {
        "1": "Então Salomão disse: “Jeová disse que residiria em densas nuvens. 2 Agora eu construí para ti uma magnífica morada, um lugar estabelecido para nele residires para sempre.”",
        "3": "Então o rei se virou para toda a congregação de Israel e começou a abençoá-la, enquanto toda a congregação de Israel estava de pé. 4 E ele disse: “Que Jeová, o Deus de Israel, seja louvado, aquele que cumpriu com a própria mão o que a sua boca havia prometido a Davi, meu pai: 5 ‘Desde o dia em que tirei o meu povo da terra do Egito, não escolhi nenhuma cidade dentre todas as tribos de Israel a fim de nela construir uma casa para que o meu nome permanecesse ali, e não escolhi nenhum homem para que se tornasse líder do meu povo Israel. 6 Mas escolhi Jerusalém para que o meu nome permanecesse ali e escolhi Davi para reinar sobre o meu povo Israel.’ 7 E o desejo de coração de Davi, meu pai, era construir uma casa para o nome de Jeová, o Deus de Israel. 8 Mas Jeová disse a Davi, meu pai: ‘O seu desejo de coração é construir uma casa para o meu nome, e é bom que você tenha esse desejo no coração. 9 Mas você não construirá a casa; o seu filho, que procederá de você, é quem construirá a casa para o meu nome.’ 10 Jeová cumpriu a promessa que fez, pois sucedi a Davi, meu pai, e me sentei no trono de Israel, assim como Jeová prometeu. Também construí a casa para o nome de Jeová, o Deus de Israel, 11 e coloquei ali a Arca, que contém o pacto que Jeová fez com o povo de Israel.”",
        "12": "Então ele ficou de pé diante do altar de Jeová, perante toda a congregação de Israel, e estendeu as mãos. 13 (Salomão tinha feito uma plataforma de cobre e a tinha colocado no meio do pátio. Ela tinha cinco côvados de comprimento, cinco côvados de largura e três côvados de altura; e ele ficou de pé sobre ela.) E ele se ajoelhou perante toda a congregação de Israel, estendeu as mãos para os céus 14 e disse: “Ó Jeová, Deus de Israel, não há Deus igual a ti nos céus nem na terra; tu guardas o pacto e demonstras amor leal aos teus servos que andam diante de ti de todo o coração. 15 Tu cumpriste a promessa que fizeste ao teu servo Davi, meu pai. Fizeste a promessa com a tua própria boca, e hoje a cumpriste com a tua própria mão. 16 E agora, ó Jeová, Deus de Israel, cumpre a promessa que fizeste ao teu servo Davi, meu pai, quando disseste: ‘Sempre haverá um descendente seu diante de mim para sentar no trono de Israel, desde que os seus filhos prestem atenção ao caminho deles, andando na minha lei assim como você andou diante de mim.’ 17 E agora, ó Jeová, Deus de Israel, que se cumpra a promessa que fizeste ao teu servo Davi.",
        "18": "“Mas será que Deus realmente morará com a humanidade na terra? Os céus, sim, o céu dos céus, não te podem conter; quanto menos, então, esta casa que construí! 19 Agora, presta atenção à oração e ao pedido de favor do teu servo, ó Jeová, meu Deus, e escuta o clamor por ajuda e a oração que o teu servo faz diante de ti. 20 Que os teus olhos vigiem dia e noite esta casa, o lugar onde disseste que porias o teu nome, e que escutes a oração que o teu servo faz em direção a este lugar. 21 Escuta as súplicas por ajuda do teu servo e as súplicas do teu povo Israel quando orarem em direção a este lugar. Que tu ouças do lugar da tua morada, os céus; sim, que tu ouças e perdoes.",
        "22": "“Se um homem pecar contra o seu próximo e for obrigado a fazer um juramento, ficando assim sujeito aos termos desse juramento, e ele for até o teu altar nesta casa enquanto estiver sob esse juramento, 23 que tu ouças desde os céus, e que ajas e julgues os teus servos: que retribuas àquele que fez o mal, fazendo os seus atos recair sobre a sua própria cabeça, e que declares inocente àquele que é justo, recompensando-o conforme a sua própria justiça.",
        "24": "“E, se o teu povo Israel for derrotado por um inimigo, por terem persistido em pecar contra ti, e eles voltarem e glorificarem o teu nome, e orarem e implorarem o teu favor perante ti nesta casa, 25 então que tu ouças desde os céus, e que perdoes o pecado do teu povo Israel e os tragas de volta à terra que deste a eles e aos seus antepassados.",
        "26": "“Se os céus se fecharem e não chover, por teu povo ter persistido em pecar contra ti, e eles orarem em direção a este lugar e glorificarem o teu nome, e recuarem do seu pecado, por tu lhes teres ensinado a ser humildes, 27 então que tu ouças desde os céus e perdoes o pecado dos teus servos, do teu povo Israel, e os instruas sobre o bom caminho em que devem andar; e que tu tragas chuva sobre a terra que deste ao teu povo como herança.",
        "28": "“Se houver uma fome no país, ou peste, calor abrasador, bolor, nuvens de gafanhotos, ou gafanhotos devastadores; ou se os inimigos os cercarem em alguma das cidades do país, ou se qualquer outro tipo de praga ou doença ocorrer, 29 e um homem ou todo o teu povo Israel fizer uma oração ou apresentar um pedido de favor, qualquer que seja (pois cada um conhece a sua própria aflição e a sua própria dor), quando eles estenderem as mãos em direção a esta casa, 30 então que tu ouças desde os céus, teu lugar de morada, que perdoes, e que recompenses a cada um conforme todos os seus caminhos, pois conheces o seu coração (só tu realmente conheces o coração do homem), 31 para que te temam, andando nos teus caminhos todos os dias em que viverem na terra que deste aos nossos antepassados.",
        "32": "“Quanto ao estrangeiro que não faz parte do teu povo Israel e que vier de uma terra distante por causa do teu grande nome, da tua mão poderosa e do teu braço estendido, e que vier e orar em direção a esta casa, 33 que tu também o ouças desde os céus, teu lugar de morada, e que faças tudo que o estrangeiro te pedir, para que todos os povos da terra conheçam o teu nome e te temam assim como o teu povo Israel faz, e para que saibam que o teu nome é invocado sobre esta casa que construí.",
        "34": "“Se o teu povo for à guerra contra os inimigos, seguindo o caminho pelo qual os enviares, e eles orarem a ti em direção a esta cidade que escolheste e em direção à casa que construí para o teu nome, 35 então que tu ouças desde os céus a sua oração e o seu pedido de favor, e lhes faças justiça.",
        "36": "“Se eles pecarem contra ti (pois não há homem que não peque), e ficares furioso com eles e os entregares a um inimigo que os leve cativos para uma terra distante ou próxima, 37 e eles caírem em si na terra para onde forem levados cativos, e voltarem para ti, e implorarem o teu favor na terra em que estiverem cativos, dizendo: ‘Pecamos, fizemos o que é errado e o que é mau’, 38 e eles voltarem para ti de todo o coração e de toda a alma na terra do cativeiro, para onde foram levados cativos, e orarem em direção à terra que deste aos seus antepassados, à cidade que escolheste e à casa que construí para o teu nome, 39 então que tu ouças a sua oração e o seu pedido de favor desde os céus, teu lugar de morada, e lhes faças justiça, e perdoes o teu povo que pecou contra ti.",
        "40": "“Agora, ó meu Deus, por favor, que os teus olhos estejam abertos e que os teus ouvidos estejam atentos à oração feita neste lugar. 41 E agora, ó Jeová Deus, sobe ao teu lugar de descanso, tu e a Arca do teu poder. Que os teus sacerdotes, ó Jeová Deus, estejam vestidos de salvação, e que os que são leais a ti se alegrem por causa da tua bondade. 42 Ó Jeová Deus, não rejeites o teu ungido. Lembra-te do teu amor leal a Davi, teu servo.”"
    },
    "7": {
        "1": "Assim que Salomão acabou de orar, desceu fogo dos céus e consumiu a oferta queimada e os sacrifícios; e a glória de Jeová encheu a casa. 2 Os sacerdotes não puderam entrar na casa de Jeová, porque a glória de Jeová tinha enchido a casa de Jeová. 3 E todo o povo de Israel estava olhando quando o fogo desceu e a glória de Jeová ficou sobre a casa, então eles se curvaram e se prostraram com o rosto por terra, sobre o pavimento, e agradeceram a Jeová, “pois ele é bom; seu amor leal dura para sempre”.",
        "4": "Então o rei e todo o povo ofereceram sacrifícios perante Jeová. 5 O rei Salomão apresentou como sacrifício 22.000 bois e 120.000 ovelhas. Assim, o rei e todo o povo inauguraram a casa do verdadeiro Deus. 6 Os sacerdotes estavam de pé nos seus postos, assim como os levitas que estavam com os instrumentos musicais usados para acompanhar os cânticos para Jeová. (O rei Davi tinha feito esses instrumentos a fim de serem usados para agradecer a Jeová — “pois o seu amor leal dura para sempre” — na época em que Davi dava louvor com eles.) E os sacerdotes tocavam alto as trombetas de frente para os levitas, enquanto todos os israelitas estavam de pé.",
        "7": "Salomão santificou então o centro do pátio que ficava diante da casa de Jeová, pois teve de oferecer ali as ofertas queimadas e a gordura dos sacrifícios de participação em comum, porque o altar de cobre que Salomão tinha feito não era grande o suficiente para conter os sacrifícios queimados, as ofertas de cereais e a gordura. 8 Naquela ocasião, Salomão realizou a festividade por sete dias, junto com todo o Israel, uma congregação muito grande, vinda desde Lebo-Hamate até a torrente do Egito. 9 E no oitavo dia realizaram uma assembleia solene, depois de terem celebrado a inauguração do altar por sete dias e a festividade por sete dias. 10 Então, no vigésimo terceiro dia do sétimo mês, ele dispensou o povo, e eles foram para as suas casas alegres e com o coração contente, por causa da bondade que Jeová havia demonstrado a Davi, a Salomão e a Israel, seu povo.",
        "11": "Assim, Salomão terminou a casa de Jeová e a casa do rei; e Salomão foi bem-sucedido em tudo o que planejou fazer com respeito à casa de Jeová e à sua própria casa. 12 Então Jeová apareceu a Salomão durante a noite e disse-lhe: “Ouvi a sua oração e escolhi este lugar para mim como casa de sacrifícios. 13 Se eu fechar os céus e não houver chuva, se eu ordenar aos gafanhotos que devorem a vegetação do país, e se eu enviar uma peste contra o meu povo, 14 então, se o meu povo, que leva o meu nome, se humilhar, orar, procurar a minha face e abandonar os seus maus caminhos, eu ouvirei desde os céus, perdoarei o seu pecado e curarei a sua terra. 15 Agora os meus olhos estarão abertos e os meus ouvidos estarão atentos à oração feita neste lugar. 16 Eu escolhi e santifiquei esta casa, a fim de que o meu nome esteja nela de modo permanente, e os meus olhos e o meu coração sempre estarão nela.",
        "17": "“Se você andar diante de mim assim como andou Davi, seu pai, fazendo tudo o que lhe ordenei, e, se você obedecer aos meus decretos e às minhas decisões judiciais, 18 então estabelecerei o trono do seu reinado, assim como fiz um pacto com Davi, seu pai, dizendo: ‘Sempre haverá um descendente seu governando Israel.’ 19 Mas, se vocês se desviarem e abandonarem os decretos e os mandamentos que coloquei diante de vocês, e forem servir outros deuses e se curvarem diante deles, 20 eu arrancarei Israel da terra que lhes dei, lançarei para longe da minha vista esta casa que santifiquei para o meu nome, e farei dela alvo de desprezo e motivo de zombaria entre todos os povos. 21 E esta casa se tornará um montão de ruínas. Todo aquele que passar por ela olhará espantado e perguntará: ‘Por que Jeová fez isso a esta terra e a esta casa?’ 22 Então responderão: ‘Foi porque abandonaram a Jeová, o Deus dos seus antepassados, que os tirou da terra do Egito, e se apegaram a outros deuses, curvaram-se diante deles e os serviram. É por isso que ele trouxe sobre eles toda esta calamidade.’”"
    },
    "8": {
        "1": "Ao fim dos 20 anos que Salomão levou para construir a casa de Jeová e a sua própria casa, 2 Salomão reconstruiu as cidades que Hirão lhe tinha dado e colocou israelitas para morar ali. 3 Além disso, Salomão foi a Hamate-Zobá e a tomou. 4 Então fortificou Tadmor, no deserto, e todas as cidades-armazéns que tinha construído em Hamate. 5 Salomão também construiu Bete-Horom Alta e Bete-Horom Baixa, cidades fortificadas com muralhas, portões e trancas, 6 bem como Baalate e todas as cidades-armazéns de Salomão, todas as cidades dos carros de guerra, as cidades para os cavaleiros e tudo o que Salomão desejou construir em Jerusalém, no Líbano e em todas as terras sob o seu domínio.",
        "7": "Quanto a todos os que haviam restado dos hititas, dos amorreus, dos perizeus, dos heveus e dos jebuseus, que não eram parte de Israel 8 — isto é, os descendentes desses povos que restaram no país e que os israelitas não tinham exterminado —, foram recrutados por Salomão para trabalhos forçados, e assim continuam até hoje. 9 Mas Salomão não fez nenhum dos israelitas servir como escravo na sua obra, pois eles eram seus guerreiros, chefes dos seus oficiais e chefes dos seus condutores de carros de guerra e dos cavaleiros. 10 Havia 250 chefes dos encarregados da obra do rei Salomão. Eles eram os capatazes dos trabalhadores.",
        "11": "E Salomão levou a filha de Faraó da Cidade de Davi para a casa que havia construído para ela, pois disse: “Embora ela seja minha esposa, não deve morar na casa de Davi, o rei de Israel, pois os lugares onde a Arca de Jeová esteve são sagrados.”",
        "12": "Então Salomão ofereceu a Jeová sacrifícios queimados no altar de Jeová, que ele tinha construído em frente ao pórtico. 13 Ele seguia a rotina diária e fazia ofertas de acordo com o mandamento de Moisés para os sábados, para as luas novas e para as três festividades anuais: a Festividade dos Pães sem Fermento, a Festividade das Semanas e a Festividade das Barracas. 14 Além disso, de acordo com as instruções de Davi, seu pai, Salomão designou as turmas de sacerdotes para os seus serviços; também designou os levitas para os seus postos, para que dessem louvor e servissem diante dos sacerdotes de acordo com a rotina diária; e designou os porteiros nas suas turmas para os diversos portões; pois essas eram as ordens de Davi, o homem do verdadeiro Deus. 15 E eles não se desviaram do mandamento do rei aos sacerdotes e aos levitas em nenhum assunto, nem no que se refere aos depósitos. 16 De modo que toda a obra de Salomão foi bem organizada, desde o dia em que se lançou o alicerce da casa de Jeová até quando ela foi terminada. Assim, a casa de Jeová foi concluída.",
        "17": "Foi então que Salomão foi a Eziom-Geber e a Elote, à beira do mar, na terra de Edom. 18 Por meio dos seus servos, Hirão lhe enviou navios e marinheiros experientes. Eles foram com os servos de Salomão a Ofir e trouxeram de lá 450 talentos de ouro, e os levaram ao rei Salomão."
    },
    "9": {
        "1": "A rainha de Sabá ouviu falar da fama de Salomão, por isso foi a Jerusalém para pôr Salomão à prova com perguntas difíceis. Ela foi acompanhada de uma comitiva impressionante, com camelos carregando óleo de bálsamo e uma grande quantidade de ouro e pedras preciosas. Ela se apresentou a Salomão e falou com ele a respeito de tudo que tinha no coração. 2 Salomão respondeu a todas as suas perguntas. Não havia nada que fosse difícil demais para Salomão explicar a ela.",
        "3": "Quando a rainha de Sabá viu a sabedoria de Salomão, a casa que ele tinha construído, 4 o alimento da sua mesa, a ordem em que se sentavam seus oficiais, o serviço dos que serviam à mesa e a roupa deles, seus copeiros e a roupa deles, e os sacrifícios queimados que ele oferecia na casa de Jeová, ela ficou sem fala. 5 Então ela disse ao rei: “Tudo o que eu ouvi na minha terra sobre as suas realizações e sobre a sua sabedoria era verdade. 6 Mas só acreditei no que ouvi depois de vir e ver com os meus próprios olhos. E, na verdade, não me contaram nem a metade da sua grande sabedoria. O senhor superou em muito o que ouvi a seu respeito. 7 Felizes são os seus homens, e felizes são os seus servos que estão sempre diante do senhor, escutando a sua sabedoria! 8 Que Jeová, seu Deus, seja louvado, aquele que se agradou do senhor, pondo-o no Seu trono como rei em nome de Jeová, seu Deus. Visto que o seu Deus ama Israel e quer que esse povo permaneça para sempre, Ele designou o senhor como rei sobre Israel para governar com justiça e retidão.”",
        "9": "Então ela deu ao rei 120 talentos de ouro e uma grande quantidade de óleo de bálsamo e pedras preciosas. Nunca mais se trouxe óleo de bálsamo como o que a rainha de Sabá deu ao rei Salomão.",
        "10": "Além disso, os servos de Hirão e os servos de Salomão, que trouxeram ouro de Ofir, também trouxeram madeira de sândalo e pedras preciosas. 11 Com a madeira de sândalo, o rei fez escadas para a casa de Jeová e para a casa do rei, bem como harpas e instrumentos de cordas para os cantores. Nunca se tinha visto madeira igual àquela na terra de Judá.",
        "12": "O rei Salomão também deu à rainha de Sabá tudo o que ela desejava e pediu; deu mais do que ela havia trazido para o rei. Então ela partiu e voltou para a sua terra com os seus servos.",
        "13": "O peso do ouro que Salomão recebia por ano era de 666 talentos, 14 além do que era trazido pelos mercadores, pelos comerciantes, por todos os reis dos árabes e pelos governadores do país, que traziam ouro e prata para Salomão.",
        "15": "O rei Salomão fez 200 escudos grandes de liga de ouro (cada um tinha 600 siclos de liga de ouro) 16 e 300 escudos pequenos de liga de ouro (cada escudo pequeno tinha três minas de ouro). Então o rei os colocou na Casa da Floresta do Líbano.",
        "17": "O rei também fez um grande trono de marfim e o revestiu de ouro puro. 18 Havia seis degraus até o trono, e um apoio de ouro para os pés fixado ao trono; o assento tinha dois braços, e ao lado de cada braço havia uma estátua de leão. 19 E nos seis degraus havia 12 leões, um de cada lado dos seis degraus. Nenhum outro reino tinha um trono igual àquele. 20 Todas as taças do rei Salomão eram de ouro, e todos os utensílios da Casa da Floresta do Líbano eram de ouro puro. Não havia nada de prata; nos dias de Salomão não se dava nenhum valor à prata. 21 Pois os navios do rei iam a Társis com os servos de Hirão, e, uma vez a cada três anos, os navios de Társis vinham carregados de ouro, prata, marfim, macacos e pavões.",
        "22": "Assim, o rei Salomão era mais rico e mais sábio do que todos os outros reis da terra. 23 E os reis de toda a terra queriam uma audiência com Salomão para ouvir a sua sabedoria, que o verdadeiro Deus lhe tinha colocado no coração. 24 Todos lhe traziam presentes: objetos de prata, objetos de ouro, roupas, armas, óleo de bálsamo, cavalos e mulas. Isso acontecia ano após ano. 25 E Salomão tinha 4.000 baias para os seus cavalos e carros de guerra, e 12.000 cavalos, e os mantinha nas cidades dos carros de guerra e em Jerusalém, perto do rei. 26 E ele governava todos os reis desde o rio Eufrates até a terra dos filisteus, e até o limite do território do Egito. 27 O rei tornou a prata tão comum em Jerusalém como as pedras; e tornou a madeira de cedro tão comum como os sicômoros da Sefelá. 28 E traziam para Salomão cavalos do Egito e de todas as outras terras.",
        "29": "Quanto aos outros acontecimentos da história de Salomão, do começo ao fim, não estão registrados nos escritos de Natã, o profeta, na profecia de Aías, o silonita, e nas visões de Ido, o vidente, a respeito de Jeroboão, filho de Nebate? 30 Salomão reinou em Jerusalém, sobre todo o Israel, por 40 anos. 31 Então Salomão descansou com os seus antepassados, e o enterraram na Cidade de Davi, seu pai; e Roboão, seu filho, tornou-se rei no seu lugar."
    },
    "10": {
        "1": "Roboão foi a Siquém, pois todo o Israel tinha ido a Siquém para fazê-lo rei. 2 Quando Jeroboão, filho de Nebate, ficou sabendo disso, voltou imediatamente do Egito (Jeroboão ainda estava no Egito, pois havia fugido por causa do rei Salomão). 3 Então mandaram chamá-lo; e Jeroboão e todo o Israel foram a Roboão e disseram: 4 “Seu pai tornou duro o nosso jugo. Mas, se o senhor aliviar o serviço duro e tornar mais leve o jugo pesado que o seu pai colocou sobre nós, nós serviremos o senhor.”",
        "5": "Então ele lhes disse: “Voltem a mim daqui a três dias.” Portanto, o povo foi embora. 6 O rei Roboão consultou então os homens mais velhos que haviam servido como conselheiros de Salomão, seu pai, durante a sua vida. Ele perguntou: “O que aconselham que eu responda a este povo?” 7 Eles responderam: “Se o senhor for bom com este povo, fizer o que eles querem e lhes der uma resposta favorável, eles sempre serão seus servos.”",
        "8": "No entanto, ele rejeitou o conselho dos homens mais velhos e consultou os jovens que haviam crescido com ele e que agora eram seus ajudantes. 9 Ele lhes perguntou: “Que conselho vocês me dão? Como devemos responder a este povo que me disse: ‘Torne mais leve o jugo que o seu pai colocou sobre nós’?” 10 Os jovens que haviam crescido com ele responderam: “Ao povo que lhe disse: ‘Seu pai tornou pesado o nosso jugo, mas o senhor deve torná-lo mais leve para nós’, o senhor deve dizer o seguinte: ‘Meu dedo mínimo será mais grosso do que a cintura do meu pai. 11 Meu pai lhes impôs um jugo pesado, mas eu o tornarei ainda mais pesado. Meu pai castigou vocês com chicotes, mas eu o farei com chicotes farpados.’”",
        "12": "Jeroboão e todo o povo foram a Roboão no terceiro dia, assim como o rei tinha dito: “Voltem a mim daqui a três dias.” 13 Mas o rei lhes deu uma resposta dura. Assim, o rei Roboão rejeitou o conselho dos homens mais velhos. 14 Seguindo o conselho dos jovens, ele disse: “Eu tornarei mais pesado o seu jugo, sim, eu o tornarei ainda mais pesado. Meu pai castigou vocês com chicotes, mas eu o farei com chicotes farpados.” 15 Assim, o rei não escutou o povo, porque o que estava acontecendo era da parte do verdadeiro Deus, a fim de que se cumprisse a palavra que Jeová tinha falado por meio de Aías, o silonita, a Jeroboão, filho de Nebate.",
        "16": "Visto que o rei não quis escutar o povo, todo o Israel disse ao rei: “Que parte nós temos com Davi? Não temos herança com o filho de Jessé! Cada um para os seus deuses, ó Israel! Agora cuide da sua própria casa, ó Davi!” Com isso todo o Israel voltou para as suas casas.",
        "17": "Mas Roboão continuou a reinar sobre os israelitas que moravam nas cidades de Judá.",
        "18": "Então o rei Roboão lhes enviou Hadorão, que supervisionava os convocados para trabalho obrigatório, mas os israelitas o apedrejaram até a morte. O rei Roboão conseguiu subir no seu carro de guerra e fugiu para Jerusalém. 19 Assim os israelitas se rebelaram contra a casa de Davi e continuam assim até hoje."
    },
    "11": {
        "1": "Quando Roboão chegou a Jerusalém, reuniu imediatamente a casa de Judá e de Benjamim, 180.000 guerreiros treinados, a fim de lutar contra Israel e restituir o reino a Roboão. 2 Então Semaías, o homem do verdadeiro Deus, recebeu a seguinte palavra de Jeová: 3 “Diga a Roboão, filho de Salomão e rei de Judá, bem como a todos os israelitas em Judá e em Benjamim: 4 ‘Assim diz Jeová: “Não vão à guerra contra os seus irmãos. Volte cada um para a sua casa, pois fui eu que fiz isso acontecer.”’” Eles obedeceram à palavra de Jeová e voltaram; não foram lutar contra Jeroboão.",
        "5": "Roboão morou em Jerusalém e fortificou cidades em Judá. 6 Assim, fortificou Belém, Etã, Tecoa, 7 Bete-Zur, Soco, Adulão, 8 Gate, Maressa, Zife, 9 Adoraim, Laquis, Azeca, 10 Zorá, Aijalom e Hebrom. Essas cidades foram fortificadas em Judá e em Benjamim. 11 Além disso, reforçou as cidades fortificadas colocando nelas comandantes, suprindo-as de alimentos, azeite e vinho, 12 e equipando todas essas cidades de escudos grandes e lanças; tornou-as muito fortes. E Judá e Benjamim continuaram sob o seu domínio.",
        "13": "E os sacerdotes e os levitas que estavam em todo o Israel deixaram os seus territórios e tomaram sua posição ao lado de Roboão. 14 Os levitas abandonaram suas pastagens e sua propriedade e foram para Judá e Jerusalém, porque Jeroboão e seus filhos os tinham dispensado de servir como sacerdotes para Jeová. 15 Então Jeroboão designou os seus próprios sacerdotes nos altos sagrados, para servir os demônios caprinos e os bezerros que tinha feito. 16 E, de todas as tribos de Israel, os que estavam com o coração determinado a buscar a Jeová, o Deus de Israel, seguiram os sacerdotes e os levitas e foram para Jerusalém a fim de oferecer sacrifícios a Jeová, o Deus dos seus antepassados. 17 Por três anos eles fortaleceram o reinado de Judá e apoiaram Roboão, filho de Salomão, pois andaram no caminho de Davi e de Salomão por três anos.",
        "18": "Então Roboão tomou como esposa Maalate, filha de Jerimote, filho de Davi, e de Abiail, filha de Eliabe, filho de Jessé. 19 Com o tempo ela lhe deu filhos: Jeús, Semarias e Zaão. 20 Depois dela, ele se casou com Maacá, neta de Absalão. Com o tempo ela lhe deu estes filhos: Abias, Atai, Ziza e Selomite. 21 Roboão amava Maacá, neta de Absalão, mais do que a todas as suas outras esposas e concubinas; ele teve 18 esposas e 60 concubinas, e se tornou pai de 28 filhos e de 60 filhas. 22 Assim, Roboão designou Abias, filho de Maacá, como cabeça e líder entre os seus irmãos, pois pretendia fazê-lo rei. 23 Mas Roboão agiu com entendimento e enviou alguns dos seus filhos a todas as regiões de Judá e de Benjamim, a todas as cidades fortificadas, e lhes deu muitas provisões e providenciou para eles muitas esposas."
    },
    "12": {
        "1": "Assim que o reinado de Roboão ficou firmemente estabelecido e ele se tornou forte, ele abandonou a Lei de Jeová, e todo o Israel fez o mesmo. 2 Visto que tinham sido infiéis a Jeová, Sisaque, rei do Egito, veio contra Jerusalém no quinto ano do rei Roboão. 3 Ele tinha 1.200 carros de guerra, 60.000 cavaleiros e inúmeros soldados que vieram com ele do Egito — líbios, suquitas e etíopes. 4 Ele tomou as cidades fortificadas de Judá e chegou a Jerusalém.",
        "5": "O profeta Semaías se dirigiu a Roboão e aos príncipes de Judá, que tinham se reunido em Jerusalém por causa de Sisaque, e lhes disse: “Assim diz Jeová: ‘Vocês me abandonaram, por isso eu também os abandono nas mãos de Sisaque.’” 6 Em vista disso, os príncipes de Israel e o rei se humilharam e disseram: “Jeová é justo.” 7 Quando Jeová viu que eles tinham se humilhado, Jeová enviou a seguinte palavra a Semaías: “Eles se humilharam. Não vou destruí-los, mas os livrarei em breve. Não derramarei a minha ira sobre Jerusalém por meio de Sisaque. 8 Mas eles se tornarão servos dele, de modo que saberão a diferença entre servir a mim e servir aos reis de outras terras.”",
        "9": "Então Sisaque, rei do Egito, veio contra Jerusalém. Ele levou os tesouros da casa de Jeová e os tesouros da casa do rei. Levou tudo, incluindo os escudos de ouro que Salomão tinha feito. 10 Por isso, o rei Roboão fez escudos de cobre para substituí-los e os entregou aos chefes da guarda, que vigiavam a entrada da casa do rei. 11 Sempre que o rei ia à casa de Jeová, os guardas entravam carregando os escudos e depois os devolviam à sala dos guardas. 12 Visto que o rei se humilhou, a ira de Jeová se afastou dele, e ele não os destruiu totalmente. Além disso, ainda havia algumas coisas boas em Judá.",
        "13": "O rei Roboão fortaleceu a sua posição em Jerusalém e continuou a reinar. Roboão tinha 41 anos de idade quando se tornou rei, e reinou por 17 anos em Jerusalém, a cidade que Jeová havia escolhido dentre todas as tribos de Israel como o lugar para pôr o seu nome. O nome da mãe do rei era Naamá, a amonita. 14 Mas ele fez o que era mau, pois não estava determinado no coração a buscar a Jeová.",
        "15": "Quanto à história de Roboão, do começo ao fim, não está registrada nos escritos de Semaías, o profeta, e de Ido, o vidente, em forma de registro genealógico? E sempre houve guerras entre Roboão e Jeroboão. 16 Então Roboão descansou com os seus antepassados e foi enterrado na Cidade de Davi; e o filho dele, Abias, tornou-se rei no seu lugar."
    },
    "13": {
        "1": "No décimo oitavo ano do rei Jeroboão, Abias tornou-se rei sobre Judá. 2 Ele reinou por três anos em Jerusalém. O nome da sua mãe era Micaías, filha de Uriel de Gibeá. E houve guerra entre Abias e Jeroboão.",
        "3": "Assim, Abias foi à guerra com um exército de 400.000 guerreiros valentes e treinados. E Jeroboão pôs-se em formação de batalha contra ele com 800.000 homens treinados, guerreiros valentes. 4 Então Abias ficou de pé no monte Zemaraim, que fica na região montanhosa de Efraim, e disse: “Ouçam-me, ó Jeroboão e todo o Israel. 5 Vocês não sabem que Jeová, o Deus de Israel, deu a Davi um reino sobre Israel para sempre, a ele e aos seus filhos, por meio de um pacto de sal? 6 Mas Jeroboão, filho de Nebate, servo de Salomão, filho de Davi, levantou-se contra o seu senhor e rebelou-se. 7 Então homens vadios, imprestáveis, juntaram-se a ele. E eles se mostraram superiores a Roboão, filho de Salomão, pois Roboão era jovem e inseguro, e não pôde oferecer resistência a eles.",
        "8": "“E agora vocês pensam que podem se sair bem contra o reino de Jeová nas mãos dos filhos de Davi só porque vocês são uma grande multidão e têm os bezerros de ouro que Jeroboão fez para serem os seus deuses. 9 Não foram vocês que expulsaram tanto os sacerdotes de Jeová, os descendentes de Arão, como os levitas, e designaram os seus próprios sacerdotes, assim como os povos das outras terras? Qualquer um que chegasse trazendo um novilho e sete carneiros podia se tornar sacerdote de ídolos que não são deuses. 10 Quanto a nós, Jeová é o nosso Deus, e nós não o abandonamos; nossos sacerdotes, os descendentes de Arão, estão servindo a Jeová, e os levitas os ajudam no trabalho. 11 Eles fazem fumegar ofertas queimadas a Jeová todos os dias, de manhã e ao anoitecer, além de incenso perfumado. Os pães da proposição estão sobre a mesa de ouro puro, e eles sempre acendem o candelabro de ouro e suas lâmpadas ao anoitecer. Pois nós estamos cuidando da nossa responsabilidade para com Jeová, nosso Deus, mas vocês o abandonaram. 12 Agora vejam! O verdadeiro Deus está conosco, liderando-nos, e também os seus sacerdotes com as trombetas, para dar o toque de guerra contra vocês. Ó homens de Israel, não lutem contra Jeová, o Deus dos seus antepassados, pois vocês não serão bem-sucedidos!”",
        "13": "Mas Jeroboão armou uma emboscada atrás deles, de modo que o exército de Jeroboão estava na frente de Judá e os homens da emboscada estavam atrás. 14 Quando os homens de Judá se viraram, perceberam que estavam sendo atacados tanto pela frente como pela retaguarda. Então começaram a clamar a Jeová, ao passo que os sacerdotes tocavam alto as trombetas. 15 Os homens de Judá deram um grito de guerra. Quando os homens de Judá deram o grito de guerra, o verdadeiro Deus derrotou Jeroboão e todo o Israel diante de Abias e de Judá. 16 Os israelitas fugiram diante de Judá, e Deus os entregou nas mãos deles. 17 Abias e seus homens realizaram uma grande matança, de modo que 500.000 homens treinados de Israel morreram. 18 Assim, os homens de Israel foram humilhados naquela ocasião, mas os homens de Judá se mostraram superiores, porque confiaram em Jeová, o Deus dos seus antepassados. 19 Abias continuou a perseguir Jeroboão e tomou dele cidades: Betel e suas aldeias dependentes, Jesana e suas aldeias dependentes, e Efrom e suas aldeias dependentes. 20 E Jeroboão nunca mais recuperou o seu poder na época de Abias; depois Jeová o golpeou, e ele morreu.",
        "21": "Mas Abias ficou mais forte. Com o tempo tomou 14 esposas e tornou-se pai de 22 filhos e 16 filhas. 22 E os outros acontecimentos da história de Abias, suas ações e suas palavras, estão registrados nos escritos do profeta Ido."
    },
    "14": {
        "1": "Então Abias descansou com os seus antepassados, e o enterraram na Cidade de Davi; e Asa, seu filho, tornou-se rei no seu lugar. Nos seus dias a terra teve descanso por dez anos.",
        "2": "Asa fez o que era bom e certo aos olhos de Jeová, seu Deus. 3 Removeu os altares de deuses estrangeiros e os altos sagrados, despedaçou as colunas sagradas e derrubou os postes sagrados. 4 Além disso, ele ordenou a Judá que buscassem a Jeová, o Deus dos seus antepassados, e obedecessem à Lei e aos mandamentos. 5 Assim, Asa removeu os altos sagrados e os altares de incenso de todas as cidades de Judá, e o reino continuou a ter paz sob o seu domínio. 6 Ele construiu cidades fortificadas em Judá, pois a terra estava em paz e não houve guerra contra ele durante esses anos, visto que Jeová lhe deu descanso. 7 Ele disse a Judá: “Vamos construir estas cidades e fazer ao redor delas muralhas e torres, portões e trancas. Pois a terra ainda está em nosso poder, visto que buscamos a Jeová, nosso Deus. Buscamos a ele, e ele nos dá descanso de todos os inimigos ao nosso redor.” Assim, eles foram bem-sucedidos na construção.",
        "8": "Asa tinha um exército de 300.000 homens de Judá, equipados com escudos grandes e lanças. De Benjamim, havia 280.000 guerreiros valentes que portavam escudos pequenos e estavam armados com arcos.",
        "9": "Mais tarde Zerá, o etíope, veio contra eles com um exército de 1.000.000 de homens e 300 carros de guerra. Quando ele chegou a Maressa, 10 Asa saiu para lutar contra ele, e eles se puseram em formação de batalha no vale de Zefata, em Maressa. 11 Então Asa invocou a Jeová, seu Deus, dizendo: “Ó Jeová, para ti não faz diferença se aqueles que tu ajudas são numerosos ou fracos. Ajuda-nos, ó Jeová, nosso Deus, pois confiamos em ti, e em teu nome viemos contra esta multidão. Ó Jeová, tu és o nosso Deus. Não deixes que nenhum homem mortal se mostre mais forte do que tu.”",
        "12": "Assim, Jeová derrotou os etíopes diante de Asa e de Judá, e os etíopes fugiram. 13 Asa e o exército que estava com ele os perseguiram até Gerar, matando os etíopes até que não restou nenhum deles vivo, pois sofreram uma derrota esmagadora diante de Jeová e diante do seu exército. Depois os homens de Judá tomaram uma quantidade muito grande de despojo. 14 Além disso, atacaram todas as cidades ao redor de Gerar, pois elas estavam apavoradas por causa de Jeová; e saquearam todas as cidades, pois havia muito despojo nelas. 15 Também atacaram as tendas dos que tinham rebanhos e tomaram um grande número de ovelhas e camelos, depois voltaram a Jerusalém."
    },
    "15": {
        "1": "E o espírito de Deus veio sobre Azarias, filho de Odede. 2 Assim, ele saiu ao encontro de Asa e disse-lhe: “Ouçam-me, ó Asa, e todo o Judá e Benjamim! Jeová estará com vocês enquanto continuarem com ele; se vocês o buscarem, ele deixará que o encontrem, mas, se vocês o abandonarem, ele os abandonará. 3 Durante muito tempo, Israel ficou sem o verdadeiro Deus, sem sacerdote para ensinar, e sem lei. 4 Mas, quando eles estavam em aflição e voltaram para Jeová, o Deus de Israel, e o buscaram, ele deixou que o encontrassem. 5 Naqueles tempos ninguém podia viajar com segurança, pois havia muita desordem entre todos os habitantes das terras. 6 Uma nação era destruída por outra nação, e uma cidade por outra cidade, porque Deus as mantinha em confusão com todo tipo de aflição. 7 Mas, quanto a vocês, sejam fortes e não desanimem, pois vocês serão recompensados pelas suas ações.”",
        "8": "Assim que Asa ouviu essas palavras e a profecia de Odede, o profeta, encheu-se de coragem e removeu os ídolos repugnantes de toda a terra de Judá e de Benjamim, e das cidades da região montanhosa de Efraim que ele tinha tomado, e restaurou o altar de Jeová que ficava diante do pórtico de Jeová. 9 E reuniu todo o Judá e Benjamim, além dos residentes estrangeiros entre eles, de Efraim, Manassés e Simeão, pois muitos deles tinham desertado de Israel para o lado de Asa ao verem que Jeová, seu Deus, estava com ele. 10 Assim, eles se reuniram em Jerusalém no terceiro mês do décimo quinto ano do reinado de Asa. 11 Naquele dia, sacrificaram a Jeová 700 bois e 7.000 ovelhas do despojo que tinham trazido. 12 Além disso, fizeram um pacto para buscar a Jeová, o Deus dos seus antepassados, de todo o coração e de toda a alma. 13 Quem não buscasse a Jeová, o Deus de Israel, devia ser morto, quer pequeno quer grande, quer homem quer mulher. 14 Assim, eles juraram a Jeová com alta voz e com gritos de alegria, com trombetas e com buzinas. 15 E todo o Judá se alegrou por causa do juramento, pois tinham feito o juramento de todo o coração e o tinham buscado com vivo interesse, e ele deixou que o encontrassem; e Jeová continuou a dar-lhes descanso de todos os inimigos ao redor.",
        "16": "O rei Asa até mesmo removeu a sua avó Maacá da posição de rainha-mãe, porque ela tinha feito um ídolo obsceno para a adoração do poste sagrado. Ele derrubou o ídolo obsceno dela, o despedaçou e o queimou no vale do Cédron. 17 Mas os altos sagrados não foram removidos de Israel. No entanto, o coração de Asa foi pleno durante toda a sua vida. 18 E ele levou para dentro da casa do verdadeiro Deus as coisas que ele e o seu pai haviam tornado sagradas: prata, ouro e diversos utensílios. 19 Não houve guerra até o trigésimo quinto ano do reinado de Asa."
    },
    "16": {
        "1": "Baasa, rei de Israel, veio contra Judá no trigésimo sexto ano do reinado de Asa e começou a fortificar Ramá, para não deixar ninguém sair nem entrar no território de Asa, rei de Judá. 2 Em vista disso, Asa tirou a prata e o ouro do tesouro da casa de Jeová e da casa do rei, e os enviou a Ben-Hadade, rei da Síria, que morava em Damasco, com a seguinte mensagem: 3 “Há um acordo entre mim e você, e entre o meu pai e o seu pai. Estou lhe enviando prata e ouro. Desfaça o seu acordo com Baasa, rei de Israel, para que ele se retire do meu território.”",
        "4": "Ben-Hadade escutou o rei Asa e enviou os chefes dos seus exércitos contra as cidades de Israel, e eles atacaram Ijom, Dã, Abel-Maim e todos os depósitos das cidades de Naftali. 5 Assim que Baasa soube disso, parou de fortificar Ramá e abandonou a sua obra. 6 Então o rei Asa reuniu todo o Judá, e eles levaram embora as pedras e as madeiras de Ramá, com as quais Baasa estava construindo, e com elas ele fortificou Geba e Mispá.",
        "7": "Naquele tempo Hanani, o vidente, dirigiu-se a Asa, rei de Judá, e disse-lhe: “Visto que o senhor confiou no rei da Síria e não confiou em Jeová, seu Deus, o exército do rei da Síria escapou das suas mãos. 8 Não eram os etíopes e os líbios um exército muito grande, com muitos carros de guerra e cavaleiros? Mas, visto que o senhor confiou em Jeová, ele os entregou nas suas mãos. 9 Pois os olhos de Jeová percorrem toda a terra, para mostrar a sua força a favor daqueles que têm o coração pleno para com ele. Mas o senhor agiu de modo tolo nesse caso; de agora em diante haverá guerras contra o senhor.”",
        "10": "No entanto, Asa se ofendeu com o vidente e o pôs na prisão, pois estava furioso com ele por causa disso. E a partir daquela ocasião Asa começou a maltratar alguns do povo. 11 A história de Asa, do começo ao fim, está escrita no Livro dos Reis de Judá e de Israel.",
        "12": "No trigésimo nono ano do seu reinado, Asa passou a sofrer de um mal dos pés e ficou muito doente; e mesmo durante a sua doença não recorreu a Jeová, mas sim aos médicos. 13 E Asa descansou com os seus antepassados; ele morreu no quadragésimo primeiro ano do seu reinado. 14 Então o enterraram na grandiosa sepultura que ele tinha escavado para si na Cidade de Davi. Deitaram-no num esquife que tinha sido enchido de óleo de bálsamo e de um perfume especial feito com uma mistura de vários tipos de ingredientes. Além disso, fizeram para ele uma queima fúnebre muito grande."
    },
    "17": {
        "1": "Então Jeosafá, seu filho, tornou-se rei no seu lugar e fortaleceu a sua posição sobre Israel. 2 Ele pôs forças militares em todas as cidades fortificadas de Judá e tropas na terra de Judá e nas cidades de Efraim que Asa, seu pai, havia tomado. 3 Jeová estava com Jeosafá porque ele andava nos caminhos em que Davi, seu antepassado, tinha andado nos tempos antigos, e não buscava os baalins. 4 Ele buscava o Deus do seu pai e seguia Seu mandamento, não as práticas de Israel. 5 Jeová manteve o reino firmemente estabelecido nas mãos de Jeosafá; e todo o Judá lhe dava presentes, de modo que ele teve muitas riquezas e muita glória. 6 Ele foi corajoso em seguir os caminhos de Jeová e até mesmo removeu de Judá os altos sagrados e os postes sagrados.",
        "7": "No terceiro ano do seu reinado mandou chamar seus príncipes, Ben-Hail, Obadias, Zacarias, Netanel e Micaías, para que ensinassem nas cidades de Judá. 8 Os seguintes levitas foram com eles: Semaías, Netanias, Zebadias, Asael, Semiramote, Jeonatã, Adonias, Tobias e Tobe-Adonias. Os sacerdotes Elisama e Jeorão também foram. 9 Eles começaram a ensinar em Judá, levando consigo o livro da Lei de Jeová; percorreram todas as cidades de Judá, ensinando o povo.",
        "10": "E todos os reinos das terras ao redor de Judá ficaram com medo de Jeová e não lutaram contra Jeosafá. 11 E os filisteus traziam presentes e dinheiro como tributo a Jeosafá. Os árabes lhe trouxeram 7.700 carneiros e 7.700 bodes dos seus rebanhos.",
        "12": "Jeosafá foi ficando cada vez mais poderoso, e continuou a construir fortalezas e cidades-armazéns em Judá. 13 Ele realizou grandes empreendimentos nas cidades de Judá, e tinha soldados, guerreiros valentes, em Jerusalém. 14 Estes estavam agrupados segundo as suas casas paternas: De Judá, havia os chefes de mil. Havia o chefe Adná, e com ele 300.000 guerreiros valentes. 15 Sob o seu comando estava o chefe Jeoanã, e com ele havia 280.000 homens. 16 E também sob o seu comando estava Amasias, filho de Zicri, que tinha se apresentado voluntariamente para o serviço de Jeová, e com ele havia 200.000 guerreiros valentes. 17 E de Benjamim havia Eliada, um guerreiro valente, e com ele havia 200.000 homens armados com arco e escudo. 18 E sob o seu comando estava Jeozabade, e com ele havia 180.000 homens equipados para a guerra. 19 Esses serviam o rei, além dos que o rei colocou nas cidades fortificadas em todo o Judá."
    },
    "18": {
        "1": "Jeosafá teve muitas riquezas e muita glória, mas ele formou uma aliança matrimonial com Acabe. 2 Portanto, depois de alguns anos foi visitar Acabe em Samaria, e Acabe sacrificou grande quantidade de ovelhas e de bois para ele e para os que estavam com ele. E insistiu que Jeosafá fosse com ele contra Ramote-Gileade. 3 Acabe, rei de Israel, perguntou a Jeosafá, rei de Judá: “Você vai comigo a Ramote-Gileade?” Ele lhe respondeu: “Eu estarei com você, o meu povo estará com o seu povo e o ajudará na guerra.”",
        "4": "Mas Jeosafá disse ao rei de Israel: “Por favor, primeiro procure saber qual é a palavra de Jeová.” 5 Então o rei de Israel reuniu os profetas, 400 homens, e lhes perguntou: “Devemos ir à guerra contra Ramote-Gileade, ou não?” Eles responderam: “Vá, e o verdadeiro Deus a entregará nas mãos do rei.”",
        "6": "Jeosafá disse então: “Será que não há um profeta de Jeová aqui? Vamos consultar a Deus por meio dele também.” 7 Então o rei de Israel disse a Jeosafá: “Há mais um homem por meio de quem podemos consultar a Jeová, mas eu o odeio, pois ele nunca profetiza coisas boas a meu respeito, mas sempre coisas más. É Micaías, filho de Inlá.” No entanto, Jeosafá disse: “O rei não deve dizer uma coisa dessas!”",
        "8": "Portanto, o rei de Israel chamou um oficial da corte e disse: “Depressa, traga Micaías, filho de Inlá.” 9 O rei de Israel e Jeosafá, rei de Judá, estavam sentados, cada um no seu trono, com as suas vestes reais; eles estavam sentados na eira que ficava junto à entrada do portão de Samaria, e todos os profetas estavam profetizando diante deles. 10 Então Zedequias, filho de Quenaaná, fez para si chifres de ferro e disse: “Assim diz Jeová: ‘Com estes chifres você golpeará os sírios até os exterminar.’” 11 Todos os outros profetas profetizavam a mesma coisa, dizendo: “Suba a Ramote-Gileade e o senhor será bem-sucedido; Jeová a entregará nas mãos do rei.”",
        "12": "Então o mensageiro que foi chamar Micaías lhe disse: “Saiba que todas as palavras dos profetas são favoráveis ao rei. Por favor, que as suas palavras sejam iguais às deles, e diga algo favorável.” 13 Mas Micaías disse: “Tão certo como Jeová vive, tudo o que meu Deus disser é o que falarei.” 14 Então ele se apresentou ao rei, e o rei lhe perguntou: “Micaías, devemos ir à guerra contra Ramote-Gileade, ou não?” Ele respondeu imediatamente: “Vá, e o senhor será bem-sucedido; eles serão entregues nas suas mãos.” 15 O rei lhe disse: “Quantas vezes preciso pô-lo sob juramento para não me dizer nada a não ser a verdade em nome de Jeová?” 16 Então ele respondeu: “Vejo todos os israelitas espalhados pelos montes como ovelhas sem pastor. Jeová disse: ‘Eles não têm dono. Que cada um volte em paz para sua casa.’”",
        "17": "O rei de Israel disse então a Jeosafá: “Eu não lhe disse que ele não ia profetizar coisas boas a meu respeito, só coisas más?”",
        "18": "Micaías continuou: “Portanto, ouçam a palavra de Jeová! Vi Jeová sentado no seu trono e todo o exército dos céus em pé à sua direita e à sua esquerda. 19 E Jeová disse: ‘Quem enganará Acabe, rei de Israel, para que ele suba a Ramote-Gileade e morra lá?’ E um dizia uma coisa, ao passo que outro dizia outra coisa. 20 Então um espírito veio, ficou de pé perante Jeová e disse: ‘Eu o enganarei.’ Jeová lhe perguntou: ‘Como você fará isso?’ 21 Ele respondeu: ‘Eu irei e me tornarei um espírito enganoso na boca de todos os profetas dele.’ Então ele disse: ‘Você o enganará e, ainda mais, será bem-sucedido. Vá e faça isso.’ 22 E agora Jeová pôs um espírito enganoso na boca destes seus profetas, mas Jeová declarou que o senhor sofrerá uma calamidade.”",
        "23": "Então Zedequias, filho de Quenaaná, se aproximou e deu uma bofetada em Micaías, e disse: “Quer dizer que o espírito de Jeová me deixou para falar com você?” 24 Micaías respondeu: “Você terá certeza disso no dia em que entrar no quarto mais secreto para se esconder.” 25 Então o rei de Israel disse: “Levem Micaías e entreguem-no a Amom, chefe da cidade, e a Joás, filho do rei. 26 Digam-lhes: ‘Assim diz o rei: “Ponham este homem na prisão e deem-lhe uma porção reduzida de pão e água, até eu voltar em paz.”’” 27 Mas Micaías disse: “Se o senhor realmente voltar em paz, Jeová não falou comigo.” E acrescentou: “Ouçam isso, todos os povos!”",
        "28": "Então o rei de Israel e Jeosafá, rei de Judá, subiram a Ramote-Gileade. 29 O rei de Israel disse a Jeosafá: “Vou me disfarçar e entrar na batalha, mas você deve usar as suas vestes reais.” Assim, o rei de Israel se disfarçou, e eles entraram na batalha. 30 O rei da Síria tinha dado a seguinte ordem aos chefes dos seus carros de guerra: “Não lutem com ninguém, nem com o pequeno nem com o grande, apenas com o rei de Israel.” 31 Por isso, assim que os chefes dos carros de guerra viram Jeosafá, disseram: “É o rei de Israel!” E foram em sua direção para atacá-lo. Então Jeosafá começou a gritar por socorro, e Jeová o ajudou; Deus imediatamente os afastou dele. 32 Assim que os chefes dos carros de guerra viram que não era o rei de Israel, pararam de persegui-lo.",
        "33": "Mas certo homem atirou ao acaso com o seu arco e atingiu o rei de Israel entre as juntas da sua cota de malha. Então o rei disse ao condutor do seu carro de guerra: “Dê a volta e leve-me para fora da batalha, pois fui gravemente ferido.” 34 A batalha continuou intensa durante aquele dia, e tiveram de manter o rei de Israel em pé no seu carro de guerra, de frente para os sírios, até o entardecer; e ele morreu ao pôr do sol."
    },
    "19": {
        "1": "E Jeosafá, rei de Judá, voltou são e salvo para a sua casa em Jerusalém. 2 Jeú, filho de Hanani, o vidente, saiu ao encontro do rei Jeosafá e lhe disse: “É aos maus que o senhor deve ajudar, e é aos que odeiam a Jeová que deve amar? Por causa disso, Jeová está indignado com o senhor. 3 No entanto, há coisas boas no senhor, porque o senhor eliminou do país os postes sagrados e preparou seu coração para buscar o verdadeiro Deus.”",
        "4": "Jeosafá continuou morando em Jerusalém, e saiu novamente para visitar o povo, desde Berseba até a região montanhosa de Efraim, a fim de trazê-los de volta para Jeová, o Deus dos seus antepassados. 5 Ele também designou juízes em todo o país, em cada uma de todas as cidades fortificadas de Judá. 6 E disse aos juízes: “Prestem atenção ao que fazem, pois vocês não julgam para o homem, mas para Jeová; e ele está com vocês quando julgam. 7 Agora, tenham temor de Jeová. Tomem cuidado com o que fazem, pois com Jeová, nosso Deus, não há injustiça, nem parcialidade, nem suborno.”",
        "8": "Jeosafá também designou em Jerusalém alguns levitas e sacerdotes, e alguns cabeças das casas paternas de Israel, para servir como juízes para Jeová e para decidir as causas dos habitantes de Jerusalém. 9 E lhes ordenou: “Isto é o que vocês devem fazer, com temor de Jeová, com fidelidade e de pleno coração: 10 sempre que os seus irmãos que moram em outras cidades trouxerem uma causa que envolva derramamento de sangue ou uma questão sobre uma lei, um mandamento, decretos ou decisões judiciais, vocês devem aconselhá-los para que eles não se tornem culpados perante Jeová; do contrário, ele ficará indignado com vocês e seus irmãos. Isso é o que vocês devem fazer para não se tornarem culpados. 11 Aqui está Amarias, o principal sacerdote, que será o encarregado de vocês em todo assunto relacionado ao serviço de Jeová. Zebadias, filho de Ismael, será o líder da casa de Judá em todo assunto relacionado ao rei. E os levitas servirão como oficiais para vocês. Sejam fortes e ajam, e que Jeová esteja com os que fizerem o que é bom.”"
    },
    "20": {
        "1": "Mais tarde, os moabitas e os amonitas, junto com alguns dos amonins, vieram guerrear contra Jeosafá. 2 Então informaram a Jeosafá: “Uma grande multidão veio contra o senhor da região do mar, de Edom, e eles já estão em Hazazom-Tamar, isto é, En-Gedi.” 3 Em vista disso, Jeosafá ficou com medo e decidiu recorrer a Jeová. Assim, proclamou um jejum para todo o Judá. 4 E o povo de Judá se reuniu para consultar a Jeová; vieram de todas as cidades de Judá para consultar a Jeová.",
        "5": "Jeosafá ficou então de pé na congregação de Judá e Jerusalém, na casa de Jeová, diante do pátio novo, 6 e disse:",
        "13": "Enquanto isso, todos os homens de Judá estavam diante de Jeová, junto com suas esposas e seus filhos, incluindo as crianças.",
        "14": "Então, no meio da congregação, o espírito de Jeová veio sobre Jaaziel, filho de Zacarias, filho de Benaia, filho de Jeiel, filho de Matanias, levita dos filhos de Asafe. 15 Ele disse: “Prestem atenção, todo o Judá, habitantes de Jerusalém e rei Jeosafá! Assim lhes diz Jeová: ‘Não tenham medo nem fiquem apavorados por causa dessa grande multidão, pois a batalha não é sua, mas de Deus. 16 Amanhã desçam contra eles. Eles estarão subindo pelo desfiladeiro de Ziz, e vocês os encontrarão no fim do vale, em frente ao deserto de Jeruel. 17 Vocês não terão de lutar nesta batalha. Tomem a sua posição, fiquem parados e vejam a salvação de Jeová a seu favor. Ó Judá e Jerusalém, não tenham medo nem fiquem apavorados. Amanhã saiam ao encontro deles, e Jeová estará com vocês.’”",
        "18": "Imediatamente Jeosafá se curvou com o rosto por terra, e todo o Judá e os habitantes de Jerusalém se prostraram diante de Jeová para adorar a Jeová. 19 Então os levitas que eram descendentes dos coatitas e dos coraítas se levantaram para louvar a Jeová, o Deus de Israel, com voz bem alta.",
        "20": "Na manhã seguinte, levantaram-se cedo e partiram para o deserto de Tecoa. Quando estavam partindo, Jeosafá ficou de pé e disse: “Ouçam-me, ó Judá e habitantes de Jerusalém! Tenham fé em Jeová, seu Deus, para que possam permanecer firmes. Tenham fé nos Seus profetas e vocês serão bem-sucedidos.”",
        "21": "Depois de consultar o povo, ele designou homens para cantarem a Jeová e lhe darem louvor com vestes santas, indo à frente dos homens armados, dizendo: “Agradeçam a Jeová, pois o seu amor leal dura para sempre.”",
        "22": "Quando começaram a cantar louvores com alegria, Jeová armou uma emboscada contra os homens de Amom, de Moabe e da região montanhosa de Seir, que estavam invadindo Judá, e eles mataram uns aos outros. 23 Os amonitas e os moabitas se voltaram contra os habitantes da região montanhosa de Seir para destruí-los e exterminá-los; e, quando acabaram com os habitantes de Seir, destruíram uns aos outros.",
        "24": "Quando Judá chegou à torre de vigia do deserto e eles olharam para a multidão, lá estavam os seus cadáveres caídos no chão; não havia sobreviventes. 25 Então Jeosafá e seu povo foram pegar o despojo. Acharam entre eles muitos bens, roupas e objetos preciosos que pegaram dos cadáveres até não poderem carregar mais. Demorou três dias para levarem o despojo, pois havia muita coisa. 26 No quarto dia reuniram-se no vale de Beraca, e ali louvaram a Jeová. É por isso que chamaram aquele lugar de vale de Beraca, como é conhecido até hoje.",
        "27": "Então todos os homens de Judá e de Jerusalém, com Jeosafá à sua frente, voltaram a Jerusalém com alegria, pois Jeová tinha feito com que eles se alegrassem com a vitória sobre os seus inimigos. 28 Chegaram assim a Jerusalém com instrumentos de cordas, harpas e trombetas, e foram à casa de Jeová. 29 E todos os reinos das terras ficaram com medo de Deus quando souberam que Jeová tinha lutado contra os inimigos de Israel. 30 Assim o reino de Jeosafá teve paz, e seu Deus continuou a dar-lhe descanso de todos os inimigos ao seu redor.",
        "31": "E Jeosafá continuou reinando sobre Judá. Ele tinha 35 anos de idade quando se tornou rei, e reinou por 25 anos em Jerusalém. O nome da sua mãe era Azuba, filha de Sili. 32 Ele andava no caminho de Asa, seu pai. Não se desviou dele, e fez o que era certo aos olhos de Jeová. 33 Mas os altos sagrados não foram removidos, e o povo ainda não tinha preparado seu coração para buscar o Deus dos seus antepassados.",
        "34": "Os outros acontecimentos da história de Jeosafá, do começo ao fim, estão registrados nos escritos de Jeú, filho de Hanani, que foram incluídos no Livro dos Reis de Israel. 35 Depois Jeosafá, rei de Judá, fez uma aliança com Acazias, rei de Israel, que fazia o que era mau. 36 Assim, eles se tornaram sócios na construção de navios que iriam a Társis, e construíram os navios em Eziom-Geber. 37 No entanto, Eliézer, filho de Dodavaú, de Maressa, profetizou contra Jeosafá, dizendo: “Visto que o senhor fez uma aliança com Acazias, Jeová destruirá os seus trabalhos.” Assim, os navios naufragaram e não puderam chegar a Társis."
    },
    "21": {
        "1": "Então Jeosafá descansou com os seus antepassados e foi enterrado com os seus antepassados na Cidade de Davi; e Jeorão, seu filho, tornou-se rei no seu lugar. 2 Os irmãos dele, filhos de Jeosafá, foram Azarias, Jeiel, Zacarias, Azarias, Micael e Sefatias; todos esses eram filhos de Jeosafá, rei de Israel. 3 E seu pai lhes tinha dado como presente muita prata, ouro e coisas valiosas, além de cidades fortificadas em Judá; mas deu o reino a Jeorão, pois era o primogênito.",
        "4": "Quando Jeorão assumiu o controle do reino do seu pai, fortaleceu a sua posição matando à espada todos os seus irmãos e também alguns príncipes de Israel. 5 Jeorão tinha 32 anos de idade quando se tornou rei, e reinou por oito anos em Jerusalém. 6 Ele andava no caminho dos reis de Israel, assim como os da casa de Acabe tinham feito, pois a filha de Acabe havia se tornado sua esposa; e ele fazia o que era mau aos olhos de Jeová. 7 Mas Jeová não quis destruir a casa de Davi, por causa do pacto que tinha feito com Davi, visto que tinha prometido dar uma lâmpada a ele e aos seus filhos para sempre.",
        "8": "Nos dias de Jeorão, Edom se rebelou contra Judá e estabeleceu o seu próprio rei. 9 Por isso, Jeorão e os seus chefes foram para lá com todos os seus carros de guerra. De noite, ele atacou e derrotou os edomitas que cercavam a ele e aos chefes dos carros de guerra. 10 Mas a revolta de Edom contra Judá continua até hoje. Libna também se rebelou contra ele naquela época, porque ele tinha abandonado a Jeová, o Deus dos seus antepassados. 11 Jeorão também tinha feito altos sagrados nos montes de Judá, para fazer os habitantes de Jerusalém cometer prostituição espiritual, e ele desencaminhou Judá.",
        "12": "Por fim, chegou a ele uma mensagem escrita do profeta Elias, que dizia: “Assim diz Jeová, o Deus de Davi, seu antepassado: ‘Você não andou nos caminhos de Jeosafá, seu pai, nem nos caminhos de Asa, rei de Judá. 13 Mas você anda no caminho dos reis de Israel, e faz Judá e os habitantes de Jerusalém cometer prostituição espiritual igual à prostituição da casa de Acabe; você até mesmo matou os seus próprios irmãos, os da casa do seu pai, que eram melhores do que você. 14 Por isso, Jeová dará um forte golpe no seu povo, nos seus filhos, nas suas esposas e em todos os seus bens. 15 E você terá muitas doenças, incluindo uma doença nos intestinos que piorará dia após dia, até que seus intestinos saiam do corpo.’”",
        "16": "Então Jeová instigou contra Jeorão os filisteus e os árabes que moravam perto dos etíopes. 17 Eles atacaram Judá, invadindo o país, e levaram embora todos os bens que encontraram na casa do rei, bem como seus filhos e suas esposas; o único filho que sobrou foi Jeoacaz, seu filho mais novo. 18 E, depois de tudo isso, Jeová fez com que Jeorão sofresse de uma doença incurável nos intestinos. 19 Algum tempo depois, passados dois anos completos, seus intestinos saíram do corpo por causa da doença, e ele morreu sofrendo terrivelmente da sua doença. E seu povo não fez uma queima fúnebre para ele, como tinham feito para seus antepassados. 20 Ele tinha 32 anos de idade quando se tornou rei, e reinou por oito anos em Jerusalém. Ninguém lamentou quando ele morreu. Então o enterraram na Cidade de Davi, mas não nas sepulturas dos reis."
    },
    "22": {
        "1": "Então os habitantes de Jerusalém fizeram do filho mais novo de Jeorão, Acazias, rei no seu lugar, pois o bando de saqueadores que tinha vindo com os árabes ao acampamento havia matado todos os filhos mais velhos. Assim, Acazias, filho de Jeorão, começou a reinar em Judá. 2 Acazias tinha 22 anos de idade quando se tornou rei, e reinou por um ano em Jerusalém. O nome da sua mãe era Atalia, neta de Onri.",
        "3": "Acazias também andava nos caminhos da casa de Acabe, pois a sua mãe o aconselhava a fazer o que era mau. 4 E ele fazia o que era mau aos olhos de Jeová, assim como os da casa de Acabe faziam; pois, após a morte do seu pai, eles tinham se tornado seus conselheiros, para a ruína dele. 5 Ele seguiu o conselho deles e foi com Jeorão, filho de Acabe, rei de Israel, guerrear contra Hazael, rei da Síria, em Ramote-Gileade, onde os arqueiros feriram Jeorão. 6 Jeorão voltou a Jezreel para se recuperar dos ferimentos que lhe causaram em Ramá, quando lutou contra Hazael, rei da Síria.",
        "10": "Quando Atalia, mãe de Acazias, viu que seu filho tinha morrido, exterminou toda a linhagem real da casa de Judá. 11 Mas Jeosabeate, filha do rei, tirou Jeoás, filho de Acazias, dentre os filhos do rei que iam ser mortos e o escondeu num quarto junto com a sua ama. Jeosabeate, filha do rei Jeorão (ela era esposa do sacerdote Jeoiada e irmã de Acazias), conseguiu mantê-lo escondido de Atalia, de modo que ela não o matou. 12 Ele ficou escondido com eles na casa do verdadeiro Deus por seis anos, enquanto Atalia reinava sobre o país."
    },
    "23": {
        "1": "No sétimo ano, Jeoiada agiu com coragem e fez um pacto com os chefes de cem, a saber, Azarias, filho de Jeroão, Ismael, filho de Jeoanã, Azarias, filho de Obede, Maaseias, filho de Adaías, e Elisafate, filho de Zicri. 2 Depois percorreram Judá e reuniram os levitas de todas as cidades de Judá, bem como os cabeças das casas paternas de Israel. Quando chegaram a Jerusalém, 3 toda a congregação fez um pacto com o rei na casa do verdadeiro Deus, e depois Jeoiada lhes disse:",
        "8": "Os levitas e todo o Judá fizeram exatamente o que Jeoiada, o sacerdote, tinha ordenado. Portanto, cada um reuniu os seus homens que estavam a serviço no sábado e os que estavam de folga no sábado, pois Jeoiada, o sacerdote, não tinha dispensado as turmas do seu serviço. 9 Jeoiada, o sacerdote, deu então aos chefes de cem as lanças, os escudos pequenos e os escudos redondos que tinham pertencido ao rei Davi e que estavam na casa do verdadeiro Deus. 10 E colocou todos os homens nas suas posições, cada um com a sua arma na mão, desde o lado direito da casa até o lado esquerdo da casa, junto ao altar e junto à casa, em volta do rei. 11 Então trouxeram para fora o filho do rei, puseram sobre ele a coroa e o Testemunho e o fizeram rei; e Jeoiada e seus filhos o ungiram. Depois disseram: “Viva o rei!”",
        "12": "Quando Atalia ouviu o barulho do povo correndo e louvando o rei, foi imediatamente até o povo na casa de Jeová. 13 Então ela viu o rei em pé junto à coluna, na entrada. Os príncipes e os que tocavam as trombetas estavam com o rei; todo o povo se alegrava e tocava trombetas, e os cantores, com instrumentos musicais, lideravam os louvores. Em vista disso, Atalia rasgou a sua roupa e gritou: “Conspiração! Conspiração!” 14 Mas Jeoiada, o sacerdote, enviou os chefes de cem, os encarregados do exército, dizendo: “Tirem-na do meio das fileiras, e matem à espada quem for atrás dela!” Pois o sacerdote tinha dito: “Não a matem dentro da casa de Jeová.” 15 Eles a pegaram e a levaram até a entrada do Portão dos Cavalos, na casa do rei; assim que chegaram ali, eles a mataram.",
        "16": "Então Jeoiada fez um pacto entre si mesmo, todo o povo e o rei, segundo o qual continuariam a ser o povo de Jeová. 17 Depois disso, todo o povo foi à casa de Baal e a demoliu; despedaçaram seus altares e as imagens dele e executaram Matã, sacerdote de Baal, diante dos altares. 18 Então Jeoiada colocou a supervisão da casa de Jeová nas mãos dos sacerdotes e dos levitas, os quais Davi tinha organizado em turmas para servir na casa de Jeová, oferecendo os sacrifícios queimados de Jeová, conforme está escrito na Lei de Moisés, com alegria e com cânticos, segundo as instruções de Davi. 19 Ele também colocou os porteiros nos portões da casa de Jeová, para que não entrasse ninguém que de algum modo estivesse impuro. 20 Depois reuniu os chefes de cem, os nobres, os governantes do povo e todo o povo, e eles acompanharam o rei para baixo, da casa de Jeová para a casa do rei, pelo portão superior; e fizeram o rei sentar-se no trono real. 21 Assim, todo o povo se alegrou e a cidade ficou em paz, visto que Atalia tinha sido morta à espada."
    },
    "24": {
        "1": "Jeoás tinha sete anos de idade quando se tornou rei, e reinou por 40 anos em Jerusalém. O nome da sua mãe era Zíbia, de Berseba. 2 Jeoás fez o que era certo aos olhos de Jeová durante todos os dias de Jeoiada, o sacerdote. 3 Jeoiada escolheu duas esposas para Jeoás, e ele se tornou pai de filhos e de filhas.",
        "4": "Depois Jeoás teve o desejo de coração de restaurar a casa de Jeová. 5 Portanto, reuniu os sacerdotes e os levitas e lhes disse: “Vão às cidades de Judá e recolham dinheiro de todo o Israel para fazer consertos na casa do seu Deus, de ano em ano; vocês devem agir depressa com respeito a esse assunto.” Mas os levitas não agiram depressa. 6 Por isso o rei chamou Jeoiada, o principal sacerdote, e lhe perguntou: “Por que você não exigiu que os levitas trouxessem de Judá e de Jerusalém o imposto sagrado determinado por Moisés, o servo de Jeová, o imposto sagrado da congregação de Israel para a tenda do Testemunho? 7 Pois os filhos de Atalia, aquela mulher má, arrombaram a casa do verdadeiro Deus e usaram todas as coisas sagradas da casa de Jeová na adoração dos baalins.” 8 Então, por ordem do rei, fizeram um cofre e o puseram do lado de fora do portão da casa de Jeová. 9 Depois fizeram uma proclamação em todo o Judá e Jerusalém, para que trouxessem a Jeová o imposto sagrado que Moisés, o servo do verdadeiro Deus, tinha determinado a Israel no deserto. 10 Todos os príncipes e todo o povo se alegraram; eles traziam contribuições e as colocavam no cofre, até que ele ficasse cheio.",
        "11": "Sempre que os levitas traziam o cofre para entregá-lo ao rei, e viam que havia nele muito dinheiro, o secretário do rei e o assistente do principal sacerdote vinham, esvaziavam o cofre e o levavam de volta ao seu lugar. Faziam isso todos os dias, e ajuntavam muito dinheiro. 12 Então o rei e Jeoiada davam o dinheiro aos que supervisionavam a obra relacionada ao serviço da casa de Jeová, e estes contratavam cortadores de pedras e artesãos para restaurar a casa de Jeová, bem como trabalhadores em ferro e em cobre para consertar a casa de Jeová. 13 Os que supervisionavam a obra começaram o trabalho, e a obra de restauração avançou sob a sua supervisão; eles restauraram a casa do verdadeiro Deus ao seu estado original e a reforçaram. 14 E, assim que acabaram, levaram o dinheiro que havia sobrado ao rei e a Jeoiada, e eles o usaram para fazer utensílios para a casa de Jeová, utensílios para o serviço do templo e para fazer ofertas, bem como taças e outros utensílios de ouro e de prata. E sacrifícios queimados eram oferecidos regularmente na casa de Jeová durante todos os dias de Jeoiada.",
        "15": "Depois de uma vida longa e satisfatória, Jeoiada morreu; ele tinha 130 anos de idade por ocasião da sua morte. 16 Então o enterraram na Cidade de Davi, junto com os reis, porque ele tinha feito o bem em Israel, com respeito ao verdadeiro Deus e à Sua casa.",
        "17": "Depois da morte de Jeoiada, os príncipes de Judá vieram e se curvaram diante do rei, e o rei os escutou. 18 Eles abandonaram a casa de Jeová, o Deus dos seus antepassados, e começaram a servir aos postes sagrados e aos ídolos, de modo que a ira de Deus veio contra Judá e Jerusalém por causa do seu pecado. 19 Jeová enviava profetas entre eles para trazê-los de volta a ele, e os profetas os avisavam, mas eles se recusaram a ouvir.",
        "20": "O espírito de Deus veio sobre Zacarias, filho de Jeoiada, o sacerdote, e ele ficou de pé num lugar mais alto do que o povo e lhes disse: “Assim diz o verdadeiro Deus: ‘Por que vocês estão violando os mandamentos de Jeová? Vocês não serão bem-sucedidos! Visto que vocês abandonaram a Jeová, ele também os abandonará.’” 21 Mas conspiraram contra ele e, por ordem do rei, o apedrejaram no pátio da casa de Jeová. 22 Assim, o rei Jeoás não se lembrou do amor leal que Jeoiada, pai dele, lhe tinha demonstrado e matou o filho dele, que disse quando estava morrendo: “Que Jeová veja isso e o faça prestar contas.”",
        "23": "No começo do ano, o exército sírio veio contra Jeoás, e eles invadiram Judá e Jerusalém. Então eliminaram todos os príncipes do povo e enviaram todo o seu despojo ao rei de Damasco. 24 Embora o exército invasor dos sírios tivesse poucos homens, Jeová lhes entregou um exército muito grande, porque eles tinham abandonado a Jeová, o Deus dos seus antepassados. Assim, eles executaram o julgamento em Jeoás. 25 E, quando os sírios foram embora, deixando-o gravemente ferido, seus próprios servos conspiraram contra ele, porque ele tinha derramado o sangue dos filhos de Jeoiada, o sacerdote. Eles o mataram na sua própria cama. Assim ele morreu e foi enterrado na Cidade de Davi, mas não o enterraram nas sepulturas dos reis.",
        "26": "Os que conspiraram contra Jeoás foram Zabade, filho de Simeate, a amonita, e Jeozabade, filho de Sinrite, a moabita. 27 Tudo que se refere aos seus filhos, às muitas proclamações contra ele e à restauração da casa do verdadeiro Deus está registrado nos escritos do Livro dos Reis. E Amazias, seu filho, tornou-se rei no seu lugar."
    },
    "25": {
        "1": "Amazias tinha 25 anos de idade quando se tornou rei, e reinou por 29 anos em Jerusalém. O nome da sua mãe era Jeoadã, de Jerusalém. 2 Ele fazia o que era certo aos olhos de Jeová, mas não de pleno coração. 3 Assim que ele obteve firme controle do reino, matou os seus servos que haviam matado o rei, seu pai. 4 Mas não matou os filhos deles, pois agiu conforme está escrito na Lei, no livro de Moisés, onde Jeová ordenou: “Os pais não devem morrer por causa dos filhos, e os filhos não devem morrer por causa dos pais; cada um deve morrer por causa do seu próprio pecado.”",
        "5": "E Amazias reuniu os homens de Judá e os organizou segundo as suas casas paternas, de acordo com os chefes de mil e os chefes de cem, para todo o Judá e Benjamim. Ele registrou os de 20 anos de idade para cima e descobriu que havia 300.000 guerreiros treinados para servir no exército, capazes de usar a lança e o escudo grande. 6 Além disso, contratou de Israel 100.000 guerreiros valentes por 100 talentos de prata. 7 Mas um homem do verdadeiro Deus veio a ele e disse: “Ó rei, não deixe o exército de Israel ir com o senhor, pois Jeová não está com Israel, não está com nenhum dos efraimitas. 8 Vá apenas o senhor; aja e seja corajoso na batalha. Senão, o verdadeiro Deus poderá fazê-lo tropeçar diante de um inimigo, pois Deus tem poder para ajudar e para fazer tropeçar.” 9 Em vista disso, Amazias disse ao homem do verdadeiro Deus: “Mas e os 100 talentos que dei às tropas de Israel?” O homem do verdadeiro Deus respondeu: “Jeová pode lhe dar muito mais do que isso.” 10 Portanto, Amazias dispensou as tropas que tinham vindo a ele de Efraim, mandando-as de volta para a sua terra. Mas eles ficaram muito irados com Judá e voltaram para a sua terra furiosos.",
        "11": "Então Amazias tomou coragem, conduziu o seu próprio exército ao vale do Sal e matou 10.000 homens de Seir. 12 E os homens de Judá capturaram vivos 10.000; levaram-nos então ao alto do rochedo e os lançaram dali; e todos eles se despedaçaram lá embaixo. 13 Mas os membros da tropa que Amazias tinha dispensado de ir com ele à guerra atacaram as cidades de Judá, desde Samaria até Bete-Horom; mataram 3.000 pessoas e tomaram muito despojo.",
        "14": "No entanto, quando Amazias voltou, depois de matar os edomitas, trouxe os deuses dos homens de Seir, estabeleceu-os para si como deuses e começou a curvar-se diante deles e a fazer fumaça sacrificial a eles. 15 Por isso, Jeová ficou muito irado com Amazias e enviou um profeta, que lhe disse: “Por que o senhor está seguindo os deuses desse povo, que não salvaram o povo deles das suas mãos?” 16 Enquanto falava, o rei lhe disse: “Por acaso designamos você como conselheiro do rei? Pare de falar! Você quer morrer?” Então o profeta parou, mas acrescentou: “Sei que Deus resolveu destruí-lo por ter feito isso e por não ter escutado o meu conselho.”",
        "17": "Depois de consultar seus conselheiros, Amazias, rei de Judá, enviou a seguinte mensagem a Jeoás, filho de Jeoacaz, filho de Jeú, rei de Israel: “Venha, vamos nos enfrentar numa batalha.” 18 Jeoás, rei de Israel, mandou dizer a Amazias, rei de Judá: “Um espinheiro no Líbano mandou dizer ao cedro do Líbano: ‘Dê a sua filha ao meu filho como esposa.’ Mas um animal selvagem do Líbano passou por onde estava o espinheiro e o pisoteou. 19 Você disse: ‘Eu golpeei Edom.’ Por isso seu coração ficou arrogante e quer receber glória. Mas fique na sua casa. Por que provocar uma desgraça e cair, levando Judá com você?”",
        "20": "Mas Amazias não escutou, pois isso era da vontade do verdadeiro Deus. Ele queria entregá-los nas mãos do inimigo por terem seguido os deuses de Edom. 21 Assim Jeoás, rei de Israel, pôs-se a caminho; e ele e Amazias, rei de Judá, se enfrentaram numa batalha em Bete-Semes, uma cidade de Judá. 22 Judá foi derrotado por Israel, e cada um fugiu para a sua casa. 23 Jeoás, rei de Israel, capturou Amazias, rei de Judá, filho de Jeoás, filho de Jeoacaz, em Bete-Semes. Depois o levou a Jerusalém, e fez uma brecha de 400 côvados na muralha de Jerusalém, do Portão de Efraim até o Portão da Esquina. 24 Ele pegou todo o ouro, a prata e todos os objetos que havia na casa do verdadeiro Deus, com Obede-Edom, e no tesouro da casa do rei, além de capturar reféns. Depois voltou a Samaria.",
        "25": "Amazias, filho de Jeoás, rei de Judá, viveu ainda 15 anos depois da morte de Jeoás, filho de Jeoacaz, rei de Israel. 26 Quanto aos outros acontecimentos da história de Amazias, do começo ao fim, não estão escritos no Livro dos Reis de Judá e de Israel? 27 A partir do momento em que Amazias deixou de seguir a Jeová, conspiraram contra ele em Jerusalém e ele fugiu para Laquis, mas mandaram homens atrás dele até Laquis e o mataram ali. 28 Então seu corpo foi trazido de volta a cavalo e o enterraram com os seus antepassados na cidade de Judá."
    },
    "26": {
        "1": "Todo o povo de Judá tomou então Uzias, que tinha 16 anos de idade, e o fizeram rei no lugar do seu pai, Amazias. 2 Ele reconstruiu Elote e a restituiu a Judá depois que o rei descansou com os seus antepassados. 3 Uzias tinha 16 anos de idade quando se tornou rei, e reinou por 52 anos em Jerusalém. O nome da sua mãe era Jecolia, de Jerusalém. 4 Ele fazia o que era certo aos olhos de Jeová, assim como Amazias, seu pai, tinha feito. 5 Ele buscava a Deus nos dias de Zacarias, que o ensinou a temer o verdadeiro Deus. Enquanto ele buscava a Jeová, o verdadeiro Deus o fazia prosperar.",
        "6": "Ele saiu para lutar contra os filisteus e abriu uma brecha na muralha de Gate, na muralha de Jabné e na muralha de Asdode. Então construiu cidades no território de Asdode e no território dos filisteus. 7 O verdadeiro Deus continuou a ajudá-lo nas guerras contra os filisteus, contra os árabes que moravam em Gurbaal e contra os meunins. 8 Os amonitas começaram a pagar tributo a Uzias. Por fim, sua fama chegou até o Egito, pois ele se tornou extremamente poderoso. 9 Além disso, Uzias construiu torres em Jerusalém, junto ao Portão da Esquina, ao Portão do Vale e ao Contraforte, e as reforçou. 10 Ele também construiu torres no deserto e cavou muitas cisternas (pois tinha muitos rebanhos); fez o mesmo na Sefelá e na planície. Nos montes e no Carmelo, ele tinha lavradores e homens que trabalhavam nos vinhedos, pois amava a agricultura.",
        "11": "Uzias também veio a ter um exército preparado para a guerra. Eles saíam em campanhas militares, organizados em divisões. Foram contados e registrados por Jeiel, o secretário, e por Maaseias, o oficial, sob o comando de Hananias, um dos príncipes do rei. 12 O número total dos cabeças das casas paternas que comandavam esses guerreiros valentes era de 2.600. 13 As forças armadas sob o comando deles eram de 307.500 homens prontos para a guerra, uma poderosa força militar para apoiar o rei contra o inimigo. 14 Uzias equipou todo o exército com escudos, lanças, capacetes, cotas de malha, arcos e fundas para atirar pedras. 15 Além disso, fez em Jerusalém máquinas de guerra projetadas por engenheiros; elas foram colocadas nas torres e nos ângulos da muralha e atiravam flechas e pedras grandes. Assim, sua fama se espalhou por toda a parte, pois ele recebeu uma ajuda extraordinária e tornou-se forte.",
        "16": "No entanto, assim que se tornou forte, seu coração ficou arrogante, para sua própria ruína, e ele agiu de maneira infiel contra Jeová, seu Deus, entrando no templo de Jeová para queimar incenso no altar do incenso. 17 Imediatamente, Azarias, o sacerdote, e outros 80 sacerdotes de Jeová, homens corajosos, entraram atrás dele. 18 Eles confrontaram o rei Uzias e lhe disseram: “Não cabe ao senhor, ó Uzias, queimar incenso a Jeová! Apenas os sacerdotes devem queimar incenso, pois são os descendentes de Arão, os que foram santificados. Saia do santuário, pois o senhor agiu de modo infiel, e não receberá glória da parte de Jeová Deus por fazer isso.”",
        "19": "Mas Uzias, que estava com um incensário na mão para queimar incenso, ficou enfurecido; e, durante o seu acesso de ira contra os sacerdotes, apareceu lepra na sua testa diante dos sacerdotes, na casa de Jeová, próximo ao altar do incenso. 20 Quando Azarias, o principal sacerdote, e todos os sacerdotes olharam para ele, viram que ele tinha sido atacado de lepra na testa! Por isso, levaram-no rapidamente para fora, e ele mesmo se apressou em sair, porque Jeová o havia atingido.",
        "21": "O rei Uzias continuou leproso até o dia da sua morte. Como leproso, ele permaneceu numa casa separada, pois tinha sido excluído da casa de Jeová. Jotão, seu filho, ficou encarregado da casa do rei, julgando o povo da terra.",
        "22": "E os outros acontecimentos da história de Uzias, do começo ao fim, foram registrados pelo profeta Isaías, filho de Amoz. 23 Então Uzias descansou com os seus antepassados, e o enterraram com os seus antepassados, mas no campo de sepultura que pertencia aos reis, pois disseram: “Ele é leproso.” E Jotão, seu filho, tornou-se rei no seu lugar."
    },
    "27": {
        "1": "Jotão tinha 25 anos de idade quando se tornou rei, e reinou por 16 anos em Jerusalém. O nome da sua mãe era Jerusa, filha de Zadoque. 2 Ele fazia o que era certo aos olhos de Jeová, assim como Uzias, seu pai, tinha feito. Mas, ao contrário dele, não invadiu o templo de Jeová. No entanto, o povo ainda agia de modo prejudicial. 3 Ele construiu o portão superior da casa de Jeová e fez muitas obras na muralha de Ofel. 4 Também construiu cidades na região montanhosa de Judá, além de fortalezas e torres nas florestas. 5 Ele guerreou contra o rei dos amonitas e por fim os derrotou, de modo que os amonitas lhe deram naquele ano 100 talentos de prata, 10.000 coros de trigo e 10.000 coros de cevada. Os amonitas também lhe pagaram essa quantia no segundo e no terceiro ano. 6 Assim, Jotão se tornou cada vez mais forte, pois tinha firmado o seu caminho perante Jeová, seu Deus.",
        "7": "Os outros acontecimentos da história de Jotão, todas as suas guerras e as suas ações, estão escritos no Livro dos Reis de Israel e de Judá. 8 Ele tinha 25 anos de idade quando se tornou rei, e reinou por 16 anos em Jerusalém. 9 Depois Jotão descansou com os seus antepassados, e o enterraram na Cidade de Davi. E Acaz, seu filho, tornou-se rei no seu lugar."
    },
    "28": {
        "1": "Acaz tinha 20 anos de idade quando se tornou rei, e reinou por 16 anos em Jerusalém. Ele não fez o que era certo aos olhos de Jeová, como Davi, seu antepassado, tinha feito. 2 Em vez disso, ele andou no caminho dos reis de Israel e até mesmo fez estátuas de metal dos baalins. 3 Também fez fumaça sacrificial no vale do Filho de Hinom e queimou seus filhos no fogo, imitando as práticas detestáveis das nações que Jeová tinha expulsado de diante dos israelitas. 4 Além disso, oferecia sacrifícios e fazia fumaça sacrificial nos altos sagrados, nas colinas e debaixo de toda árvore frondosa.",
        "5": "Por isso, Jeová, seu Deus, entregou-o nas mãos do rei da Síria, de modo que eles o derrotaram e levaram um grande número de cativos a Damasco. Ele também foi entregue nas mãos do rei de Israel, que o atingiu com uma grande matança. 6 Num só dia, Peca, filho de Remalias, matou em Judá 120.000 homens, todos valentes, porque tinham abandonado a Jeová, o Deus dos seus antepassados. 7 E Zicri, um guerreiro efraimita, matou Maaseias, filho do rei, Azricão, o encarregado do palácio, e Elcana, o segundo depois do rei. 8 Além disso, os israelitas levaram dentre os seus irmãos 200.000 cativos — mulheres, filhos e filhas —, também tomaram grande quantidade de despojo e o levaram a Samaria.",
        "9": "Mas um profeta de Jeová chamado Odede estava lá. Ele saiu ao encontro do exército que estava chegando a Samaria e lhes disse: “Vejam! Jeová, o Deus dos seus antepassados, estava irado com Judá; foi por isso que os entregou nas suas mãos. Mas vocês os mataram com uma fúria que chegou aos céus. 10 E agora vocês pretendem fazer do povo de Judá e de Jerusalém seus servos e servas. Mas será que vocês também não são culpados diante de Jeová, seu Deus? 11 Agora escutem-me e devolvam os cativos que vocês tomaram dos seus irmãos, pois a ira ardente de Jeová está contra vocês.”",
        "12": "Em vista disso, alguns dos chefes dos efraimitas, a saber, Azarias, filho de Jeoanã, Berequias, filho de Mesilemote, Jeizquias, filho de Salum, e Amasa, filho de Hadlai, confrontaram os que estavam chegando da campanha militar, 13 dizendo-lhes: “Não tragam os cativos para cá, pois isso nos tornará culpados diante de Jeová. A nossa culpa já é grande, e há ira ardente contra Israel, mas o que vocês pretendem fazer vai aumentar os nossos pecados e a nossa culpa.” 14 Assim, os soldados armados entregaram os cativos e o despojo aos príncipes e a toda a congregação. 15 Então os homens designados por nome pegaram os cativos e forneceram roupas do despojo a todos os que estavam nus. Eles os vestiram e lhes deram sandálias, alimento, bebida e óleo para a sua pele. Além disso, transportaram em jumentos os que estavam fracos e os levaram aos seus irmãos em Jericó, a cidade das palmeiras. Depois voltaram a Samaria.",
        "16": "Naquele tempo, o rei Acaz pediu ajuda aos reis da Assíria. 17 E os edomitas mais uma vez invadiram e atacaram Judá, e levaram consigo cativos. 18 Os filisteus também atacaram as cidades da Sefelá e do Neguebe, em Judá, e tomaram Bete-Semes, Aijalom, Gederote, Soco e suas aldeias dependentes, Timná e suas aldeias dependentes, e Ginzo e suas aldeias dependentes; e eles se estabeleceram ali. 19 Jeová humilhou Judá por causa de Acaz, rei de Israel, pois ele tinha deixado Judá ficar fora de controle, resultando em muita infidelidade a Jeová.",
        "20": "Tilgate-Pilneser, rei da Assíria, em vez de apoiá-lo, por fim veio contra ele e causou-lhe aflição. 21 Acaz tinha saqueado a casa de Jeová, a casa do rei e as casas dos príncipes e dado um presente ao rei da Assíria, mas isso não foi de ajuda. 22 E, durante a sua aflição, o rei Acaz agiu de modo ainda mais infiel com Jeová. 23 Começou a oferecer sacrifícios aos deuses de Damasco, que o tinham derrotado, e disse: “Visto que os deuses dos reis da Síria os ajudam, oferecerei sacrifícios a eles para que me ajudem.” Mas eles fizeram com que ele e todo o Israel tropeçassem. 24 Além disso, Acaz ajuntou os utensílios da casa do verdadeiro Deus e os cortou em pedaços, depois fechou as portas da casa de Jeová e fez para si altares em cada esquina de Jerusalém. 25 E, em todas as cidades de Judá, ele fez altos sagrados para fazer fumaça sacrificial a outros deuses, e ofendeu a Jeová, o Deus dos seus antepassados.",
        "26": "Os outros acontecimentos da sua história, todas as suas ações, do começo ao fim, estão escritos no Livro dos Reis de Judá e de Israel. 27 Então Acaz descansou com os seus antepassados, e o enterraram na cidade, em Jerusalém, pois não o levaram às sepulturas dos reis de Israel. E Ezequias, seu filho, tornou-se rei no seu lugar."
    },
    "29": {
        "1": "Ezequias tornou-se rei aos 25 anos de idade, e reinou por 29 anos em Jerusalém. O nome da sua mãe era Abias, filha de Zacarias. 2 Ele fazia o que era certo aos olhos de Jeová, assim como Davi, seu antepassado, tinha feito. 3 No primeiro ano do seu reinado, no primeiro mês, ele abriu as portas da casa de Jeová e as consertou. 4 Então ele convocou os sacerdotes e os levitas e os reuniu na praça, ao leste. 5 Ele lhes disse: “Escutem-me, levitas. Agora santifiquem a si mesmos e santifiquem a casa de Jeová, o Deus dos seus antepassados, e retirem do lugar santo o que é impuro. 6 Pois os nossos pais foram infiéis e fizeram o que era mau aos olhos de Jeová, nosso Deus. Eles o abandonaram, desviaram o rosto do tabernáculo de Jeová e Lhe deram as costas. 7 Também fecharam as portas do pórtico e apagaram as lâmpadas. Pararam de queimar incenso e de oferecer sacrifícios queimados ao Deus de Israel no lugar santo. 8 Por isso, Jeová ficou indignado com Judá e Jerusalém, de modo que os tornou um motivo de terror, objeto de espanto e alvo de assobios, como vocês podem ver com os seus próprios olhos. 9 Assim, os nossos antepassados caíram à espada, e os nossos filhos, as nossas filhas e as nossas esposas foram para o cativeiro por causa dessas coisas. 10 Agora o meu desejo de coração é fazer um pacto com Jeová, o Deus de Israel, para que a sua ira ardente se afaste de nós. 11 Meus filhos, agora não é hora de ser negligentes, pois Jeová os escolheu para ficar de pé perante ele, para servi-lo e para fazer fumegar os seus sacrifícios.”",
        "12": "Então os seguintes levitas começaram a trabalhar: dos coatitas: Maate, filho de Amasai, e Joel, filho de Azarias; dos meraritas: Quis, filho de Abdi, e Azarias, filho de Jealelel; dos gersonitas: Joá, filho de Zima, e Éden, filho de Joá; 13 dos filhos de Elizafã: Sinri e Jeuel; dos filhos de Asafe: Zacarias e Matanias; 14 dos filhos de Hemã: Jeiel e Simei; e dos filhos de Jedutum: Semaías e Uziel. 15 Eles reuniram os seus irmãos, se santificaram e foram purificar a casa de Jeová, conforme o rei havia ordenado, de acordo com as palavras de Jeová. 16 Então os sacerdotes entraram na casa de Jeová para fazer a purificação e tiraram todas as coisas impuras que acharam no templo de Jeová e as levaram ao pátio da casa de Jeová. Os levitas, por sua vez, as pegaram e levaram para fora, ao vale do Cédron. 17 Assim, começaram a santificação no primeiro dia do primeiro mês e chegaram ao pórtico de Jeová no dia oito do mês. Então eles santificaram a casa de Jeová durante oito dias e acabaram no dia 16 do primeiro mês.",
        "18": "Depois compareceram perante o rei Ezequias e disseram: “Purificamos toda a casa de Jeová, o altar da oferta queimada e todos os seus utensílios, e a mesa dos pães da proposição e todos os seus utensílios. 19 E aprontamos e santificamos todos os utensílios que o rei Acaz removeu durante o seu reinado, quando agiu de modo infiel, e eles estão diante do altar de Jeová.”",
        "20": "Então o rei Ezequias se levantou cedo e reuniu os príncipes da cidade, e eles subiram à casa de Jeová. 21 Eles trouxeram sete novilhos, sete carneiros, sete cordeiros e sete bodes como oferta pelo pecado, em benefício do reino, do santuário e de Judá. Então ele disse aos sacerdotes, os descendentes de Arão, que os oferecessem no altar de Jeová. 22 Assim, abateram os novilhos, e os sacerdotes pegaram o sangue e o aspergiram no altar; depois abateram os carneiros e aspergiram o sangue no altar; e abateram os cordeiros e aspergiram o sangue no altar. 23 Depois trouxeram os bodes da oferta pelo pecado perante o rei e a congregação, e puseram as mãos sobre eles. 24 Os sacerdotes os abateram e com o seu sangue fizeram no altar uma oferta pelo pecado, para fazer expiação por todo o Israel, porque o rei tinha dito que a oferta queimada e a oferta pelo pecado deviam ser feitas em benefício de todo o Israel.",
        "25": "Nesse meio-tempo, ele tinha colocado os levitas nas suas posições na casa de Jeová, com címbalos, instrumentos de cordas e harpas, de acordo com as ordens de Davi, de Gade, o vidente do rei, e de Natã, o profeta, pois essas ordens tinham sido dadas por Jeová por meio dos seus profetas. 26 Assim, os levitas estavam de pé com os instrumentos de Davi, e os sacerdotes com as trombetas.",
        "27": "Então Ezequias ordenou que se oferecesse o sacrifício queimado no altar. Quando se iniciou a oferta queimada, começou o cântico de Jeová e o som das trombetas, acompanhando os instrumentos de Davi, rei de Israel. 28 E toda a congregação se curvava enquanto o cântico era cantado e as trombetas ressoavam — isso continuou até acabar a oferta queimada. 29 E, assim que acabaram de fazer a oferta, o rei e todos os que estavam com ele se curvaram e se prostraram. 30 Então o rei Ezequias e os príncipes ordenaram aos levitas que louvassem a Jeová com as palavras de Davi e de Asafe, o vidente. De modo que ofereceram louvor com grande alegria, e se curvaram e se prostraram.",
        "31": "Ezequias disse então: “Agora que vocês foram separados para o serviço de Jeová, venham e tragam sacrifícios e ofertas de agradecimento à casa de Jeová.” Assim, a congregação começou a trazer sacrifícios e ofertas de agradecimento, e todos os de coração disposto trouxeram ofertas queimadas. 32 O número das ofertas queimadas trazidas pela congregação foi de 70 bois, 100 carneiros e 200 cordeiros — todos esses oferecidos como oferta queimada a Jeová — 33 e o das ofertas sagradas foi de 600 bois e 3.000 ovelhas. 34 Mas não havia sacerdotes suficientes para tirar a pele de todos os animais das ofertas queimadas. Por isso, seus irmãos, os levitas, os ajudaram até acabar o serviço e até os sacerdotes se santificarem, pois os levitas foram mais conscienciosos em se santificar do que os sacerdotes. 35 Também, havia muitas ofertas queimadas, além da gordura dos sacrifícios de participação em comum e das ofertas de bebida que acompanhavam as ofertas queimadas. Assim, o serviço da casa de Jeová foi restaurado. 36 E Ezequias e todo o povo se alegraram por causa do que o verdadeiro Deus tinha feito para o povo, pois tudo isso tinha ocorrido muito de repente."
    },
    "30": {
        "1": "Ezequias enviou uma mensagem a todo o Israel e Judá, e até mesmo escreveu cartas a Efraim e a Manassés, para que viessem à casa de Jeová em Jerusalém, a fim de celebrar a Páscoa para Jeová, o Deus de Israel. 2 O rei, seus príncipes e toda a congregação em Jerusalém decidiram celebrar a Páscoa no segundo mês, 3 pois não a puderam celebrar na época costumeira, porque não havia um número suficiente de sacerdotes santificados, e o povo não tinha se reunido em Jerusalém. 4 A decisão pareceu certa aos olhos do rei e de toda a congregação. 5 Assim, resolveram fazer um anúncio em todo o Israel, de Berseba a Dã, para que o povo viesse e celebrasse a Páscoa para Jeová, o Deus de Israel, em Jerusalém, pois, como grupo, não a tinham celebrado conforme está escrito.",
        "6": "Então os mensageiros com as cartas do rei e dos seus príncipes percorreram todo o Israel e Judá, conforme o rei tinha ordenado, dizendo: “Povo de Israel, voltem para Jeová, o Deus de Abraão, de Isaque e de Israel, para que ele volte para o restante que escapou das mãos do rei da Assíria. 7 Não sejam iguais aos seus antepassados e aos seus irmãos que foram infiéis a Jeová, o Deus dos antepassados deles, de modo que lhes causou a ruína, assim como vocês estão vendo. 8 Agora, não sejam obstinados como os seus antepassados. Sujeitem-se a Jeová e venham ao seu santuário, que ele santificou para sempre, e sirvam a Jeová, seu Deus, para que a Sua ira ardente se afaste de vocês. 9 Pois, se vocês voltarem para Jeová, seus irmãos e seus filhos serão tratados com misericórdia pelos captores e terão permissão de voltar para esta terra, porque Jeová, seu Deus, é compassivo e misericordioso, e não desviará de vocês a sua face se voltarem para ele.”",
        "10": "Assim, os mensageiros foram de cidade em cidade através da terra de Efraim e de Manassés, e foram até mesmo a Zebulão, mas as pessoas riam e zombavam deles. 11 Contudo, algumas pessoas de Aser, de Manassés e de Zebulão se humilharam e vieram a Jerusalém. 12 A mão do verdadeiro Deus também estava em Judá a fim de uni-los para cumprir o que o rei e os príncipes tinham ordenado, conforme a palavra de Jeová.",
        "13": "No segundo mês, uma multidão se reuniu em Jerusalém para celebrar a Festividade dos Pães sem Fermento; era uma congregação muito grande. 14 Eles começaram a remover os altares que havia em Jerusalém, e removeram todos os altares de incenso e os jogaram no vale do Cédron. 15 Então abateram o sacrifício pascoal no dia 14 do segundo mês. Os sacerdotes e os levitas ficaram envergonhados, de modo que se santificaram e trouxeram ofertas queimadas à casa de Jeová. 16 Eles assumiram os postos em que costumavam servir, conforme a Lei de Moisés, o homem do verdadeiro Deus. Então os sacerdotes aspergiram o sangue que receberam dos levitas. 17 Havia muitos na congregação que não tinham se santificado, e os levitas estavam encarregados do abate dos sacrifícios pascoais para todos os que não estavam puros, a fim de santificá-los para Jeová. 18 Pois um grande número de pessoas, principalmente de Efraim, de Manassés, de Issacar e de Zebulão, não tinham se purificado, mas ainda assim comeram a Páscoa, contrariando o que está escrito. Mas Ezequias orou por eles, dizendo: “Que Jeová, que é bom, faça uma concessão a 19 todos os que prepararam seu coração para buscar o verdadeiro Deus, Jeová, o Deus dos seus antepassados, embora não tenham se purificado de acordo com o padrão de santidade.” 20 Então Jeová escutou Ezequias e perdoou o povo.",
        "21": "Assim, os israelitas que estavam em Jerusalém celebraram a Festividade dos Pães sem Fermento por sete dias com muita alegria. E os levitas e os sacerdotes louvavam a Jeová todos os dias, tocando alto os seus instrumentos para Jeová. 22 Além disso, Ezequias falou de modo encorajador a todos os levitas que serviam a Jeová com sabedoria. E comeram durante os sete dias da festividade, ofereceram sacrifícios de participação em comum e agradeceram a Jeová, o Deus dos seus antepassados.",
        "23": "Então toda a congregação decidiu celebrar a festividade por mais sete dias, e assim a celebraram por mais sete dias com alegria. 24 Ezequias, rei de Judá, contribuiu com 1.000 novilhos e 7.000 ovelhas para a congregação, e os príncipes contribuíram com 1.000 novilhos e 10.000 ovelhas para a congregação; e um grande número de sacerdotes estava se santificando. 25 E toda a congregação de Judá, os sacerdotes, os levitas, toda a congregação que tinha vindo de Israel e os residentes estrangeiros que tinham vindo da terra de Israel e os que moravam em Judá, continuavam a alegrar-se. 26 E houve muita alegria em Jerusalém, pois desde os dias de Salomão, filho de Davi, rei de Israel, não havia acontecido nada igual em Jerusalém. 27 Por fim, os sacerdotes levíticos se levantaram e abençoaram o povo; Deus ouviu a sua voz, e a oração deles chegou à Sua santa morada, os céus."
    },
    "31": {
        "1": "Depois de tudo isso, todos os israelitas que estavam presentes foram às cidades de Judá e despedaçaram as colunas sagradas, derrubaram os postes sagrados e demoliram os altos sagrados e os altares em todo o Judá e Benjamim, também em Efraim e Manassés, até que tinham destruído tudo. Depois todos os israelitas voltaram para as suas cidades, cada um para a sua propriedade.",
        "2": "Então Ezequias designou os sacerdotes em suas turmas e os levitas em suas turmas — sacerdotes e levitas, cada um para o seu serviço — para fazer as ofertas queimadas e os sacrifícios de participação em comum, para prestar serviço e para dar graças e louvores nos portões dos pátios de Jeová. 3 Parte dos próprios bens do rei era dada para as ofertas queimadas, incluindo as ofertas da manhã e do anoitecer, e também as ofertas queimadas dos sábados, das luas novas e das festividades, conforme está escrito na Lei de Jeová.",
        "4": "Além disso, ele ordenou ao povo que morava em Jerusalém que desse a porção devida aos sacerdotes e aos levitas, para que estes pudessem dedicar-se integralmente à lei de Jeová. 5 Assim que essa ordem foi dada, os israelitas trouxeram uma grande quantidade de primícias do cereal, do vinho novo, do azeite, do mel e de todos os produtos do campo; trouxeram em abundância a décima parte de tudo. 6 E o povo de Israel e de Judá que morava nas cidades de Judá também trouxe a décima parte dos bois e das ovelhas, e a décima parte das coisas sagradas, que foram santificadas para Jeová, seu Deus. Eles as trouxeram e assim ajuntaram muitos montes. 7 Começaram a formar os montes de contribuições no terceiro mês e terminaram no sétimo mês. 8 Quando Ezequias e os príncipes chegaram e viram os montes, louvaram a Jeová e abençoaram o seu povo Israel.",
        "9": "Ezequias perguntou a respeito dos montes aos sacerdotes e aos levitas, 10 e Azarias, o principal sacerdote, da casa de Zadoque, lhe respondeu: “Desde que começaram a trazer as contribuições à casa de Jeová, o povo tem comido até ficar satisfeito e ainda sobra muito, pois Jeová tem abençoado seu povo. E esta grande quantidade está sobrando.”",
        "11": "Portanto, Ezequias lhes ordenou que preparassem depósitos na casa de Jeová, e eles os prepararam. 12 As contribuições, as décimas partes e as coisas sagradas eram trazidas fielmente; Conanias, o levita, foi designado como supervisor de todas essas coisas, e Simei, seu irmão, era o segundo depois dele. 13 Jeiel, Azazias, Naate, Asael, Jerimote, Jozabade, Eliel, Ismaquias, Maate e Benaia eram assistentes de Conanias e de Simei, seu irmão, por ordem do rei Ezequias; e Azarias era o supervisor da casa do verdadeiro Deus. 14 E Coré, filho de Imná, o porteiro levita do lado leste, estava encarregado das ofertas voluntárias do verdadeiro Deus; ele distribuía a contribuição feita a Jeová e as coisas santíssimas. 15 E sob a sua supervisão, nas cidades dos sacerdotes, estavam Éden, Miniamim, Jesua, Semaías, Amarias e Secanias. Eles ocupavam cargos de confiança para distribuir por igual as porções aos seus irmãos nas suas turmas, tanto ao grande como ao pequeno. 16 Além dessa distribuição, havia também a distribuição feita aos do sexo masculino que vinham diariamente servir na casa de Jeová e realizar os deveres das suas turmas. O registro genealógico deles incluía os de três anos de idade para cima.",
        "17": "O registro genealógico dos sacerdotes era feito segundo as suas casas paternas, assim como o dos levitas de 20 anos de idade para cima, segundo os deveres das suas turmas. 18 O registro genealógico dos levitas incluía todas as suas esposas, filhos e filhas, até mesmo as crianças, toda a sua congregação — pois eles se mantinham santificados para o que é santo por causa do seu cargo de confiança —, 19 incluía também os descendentes de Arão, os sacerdotes que moravam nos campos de pastagem ao redor de suas cidades. Em todas as cidades, homens tinham sido designados por nome para dar porções a todos os do sexo masculino da família sacerdotal e a todos os incluídos no registro genealógico dos levitas.",
        "20": "Ezequias fez isso em todo o Judá, e continuou fazendo o que era bom e certo aos olhos de Jeová, seu Deus, e foi fiel a ele. 21 E todo trabalho que ele realizou para servir ao seu Deus, quer no serviço da casa do verdadeiro Deus, quer em relação à Lei e ao mandamento, ele fez de todo o coração, e foi bem-sucedido."
    },
    "32": {
        "1": "Depois dessas coisas e desses atos fiéis de Ezequias, Senaqueribe, rei da Assíria, veio e invadiu Judá. Ele cercou as cidades fortificadas decidido a invadi-las e a tomá-las.",
        "2": "Quando Ezequias viu que Senaqueribe veio resolvido a guerrear contra Jerusalém, 3 ele decidiu, depois de consultar seus príncipes e seus guerreiros, bloquear as fontes de água fora da cidade, e eles o apoiaram. 4 Muitas pessoas foram reunidas, e bloquearam todas as fontes e o riacho que fluía por aquela terra, pois disseram: “Por que os reis da Assíria deviam chegar aqui e encontrar grande quantidade de água?”",
        "5": "Além disso, com determinação, ele reconstruiu toda a muralha que tinha sido derrubada e ergueu torres sobre ela, e por fora construiu outra muralha. Também consertou o Aterro da Cidade de Davi e fabricou uma grande quantidade de armas e escudos. 6 Então designou chefes militares sobre o povo, reuniu-os na praça do portão da cidade e os encorajou, dizendo: 7 “Sejam corajosos e fortes. Não tenham medo nem fiquem apavorados por causa do rei da Assíria e de toda a multidão que está com ele, pois os que estão conosco são mais numerosos do que os que estão com ele. 8 Do lado dele está um braço de carne, mas do nosso lado está Jeová, nosso Deus, para nos ajudar e para travar as nossas batalhas.” E o povo foi fortalecido pelas palavras de Ezequias, rei de Judá.",
        "9": "Depois disso, enquanto Senaqueribe, rei da Assíria, estava em Laquis com todo o seu exército, ele enviou seus servos a Jerusalém, a Ezequias, rei de Judá, e a todos os de Judá que estavam em Jerusalém, para dizer:",
        "10": "“Assim diz Senaqueribe, rei da Assíria: ‘Em que vocês estão confiando para permanecer em Jerusalém enquanto ela está cercada? 11 Não veem que Ezequias está enganando vocês e os levando a morrer de fome e de sede, ao dizer: “Jeová, nosso Deus, nos livrará das mãos do rei da Assíria”? 12 Não foi esse mesmo Ezequias quem removeu os altos sagrados e os altares do Deus de vocês, e disse a Judá e a Jerusalém: “Vocês devem curvar-se diante de um só altar e nele devem fazer fumegar os seus sacrifícios”? 13 Vocês não sabem o que eu e os meus antepassados fizemos a todos os povos das outras terras? Será que os deuses das nações dessas terras foram capazes de livrar a terra delas das minhas mãos? 14 Dentre todos os deuses dessas nações que os meus antepassados entregaram à destruição, qual deles foi capaz de livrar seu povo das minhas mãos, de modo que o Deus de vocês seja capaz de livrá-los das minhas mãos? 15 Agora, não deixem que Ezequias os engane e iluda desse modo! Não acreditem nele, pois nenhum deus de nenhuma nação ou reino foi capaz de livrar seu povo das minhas mãos e das mãos dos meus antepassados. Quanto menos, então, o seu Deus livrará vocês das minhas mãos!’”",
        "16": "Os servos dele falaram ainda mais contra Jeová, o verdadeiro Deus, e contra Ezequias, seu servo. 17 Ele também escreveu cartas para insultar a Jeová, o Deus de Israel, e para falar contra ele, dizendo: “Assim como os deuses das outras nações não foram capazes de livrar seu povo das minhas mãos, o Deus de Ezequias também não livrará seu povo das minhas mãos.” 18 Eles falavam em voz bem alta, no idioma dos judeus, ao povo de Jerusalém que estava sobre a muralha, para que ficassem com medo e apavorados, a fim de conseguir tomar a cidade. 19 Falavam contra o Deus de Jerusalém assim como falavam contra os deuses dos povos da terra, que são trabalho das mãos do homem. 20 Mas o rei Ezequias e o profeta Isaías, filho de Amoz, oravam sobre isso e clamavam aos céus por ajuda.",
        "21": "Então Jeová enviou um anjo e eliminou todos os guerreiros valentes, líderes e chefes no acampamento do rei da Assíria, de modo que ele voltou desonrado à sua própria terra. Mais tarde, ele entrou na casa do seu deus e ali alguns dos seus próprios filhos o mataram à espada. 22 Assim, Jeová salvou Ezequias e os habitantes de Jerusalém das mãos de Senaqueribe, rei da Assíria, e das mãos de todos os outros, e deu-lhes descanso de todos os inimigos ao seu redor. 23 E muitos traziam dádivas a Jeová em Jerusalém e coisas valiosas a Ezequias, rei de Judá, e ele passou a ser muito respeitado por todas as nações depois disso.",
        "24": "Naqueles dias Ezequias ficou doente e estava à beira da morte. Assim, ele orou a Jeová, que lhe respondeu e lhe deu um sinal. 25 Mas Ezequias não demonstrou apreço pelo bem que lhe foi feito, pois o seu coração ficou arrogante, resultando em indignação contra ele e contra Judá e Jerusalém. 26 Contudo, Ezequias humilhou-se e abandonou a arrogância do seu coração, ele e os habitantes de Jerusalém, e a indignação de Jeová não veio sobre eles nos dias de Ezequias.",
        "27": "E Ezequias veio a ter muitas riquezas e muita glória. Fez para si depósitos para prata, ouro, pedras preciosas, óleo de bálsamo, escudos e todos os objetos preciosos. 28 Fez também depósitos para as safras de cereais, de vinho novo e de azeite, além de baias para todos os tipos de animais de criação e abrigos para ovelhas. 29 Ele também construiu cidades e adquiriu muitos animais de criação, ovelhas e bois, pois Deus lhe deu muitíssimos bens. 30 Foi Ezequias quem bloqueou a nascente superior das águas de Giom e as canalizou para baixo, para o oeste, até a Cidade de Davi. E Ezequias foi bem-sucedido em tudo o que fez. 31 No entanto, quando os príncipes de Babilônia enviaram porta-vozes para lhe perguntar a respeito do sinal que tinha ocorrido no país, o verdadeiro Deus deixou-o agir sozinho, para colocá-lo à prova e saber tudo o que havia no seu coração.",
        "32": "Os outros acontecimentos da história de Ezequias e os seus atos de amor leal estão escritos na visão do profeta Isaías, filho de Amoz, no Livro dos Reis de Judá e de Israel. 33 Então Ezequias descansou com os seus antepassados, e o enterraram na subida que levava às sepulturas dos filhos de Davi. Quando ele morreu, todo o Judá e os habitantes de Jerusalém o honraram. E Manassés, seu filho, tornou-se rei no seu lugar."
    },
    "33": {
        "1": "Manassés tinha 12 anos de idade quando se tornou rei, e reinou por 55 anos em Jerusalém.",
        "2": "Ele fez o que era mau aos olhos de Jeová, imitando as práticas detestáveis das nações que Jeová tinha expulsado de diante do povo de Israel. 3 Reconstruiu os altos sagrados que Ezequias, seu pai, tinha demolido, construiu altares aos baalins e fez postes sagrados; ele se curvou diante de todo o exército dos céus e os serviu. 4 Também construiu altares na casa de Jeová, a respeito da qual Jeová tinha dito: “Meu nome estará em Jerusalém para sempre.” 5 Além disso, construiu altares a todo o exército dos céus nos dois pátios da casa de Jeová. 6 Ele queimou os seus próprios filhos no fogo, no vale do Filho de Hinom; praticou magia, adivinhação e feitiçaria, e designou adivinhos e pessoas que invocavam espíritos. Fez em grande escala o que era mau aos olhos de Jeová, ofendendo-o.",
        "7": "Ele fez uma imagem esculpida e a colocou na casa do verdadeiro Deus, sobre a qual Deus tinha dito a Davi e a Salomão, seu filho: “Nesta casa e em Jerusalém, que escolhi dentre todas as tribos de Israel, porei permanentemente o meu nome. 8 E nunca mais removerei os pés de Israel da terra que prometi aos seus antepassados, desde que obedeçam cuidadosamente a tudo o que lhes ordenei — toda a Lei, os decretos e as decisões judiciais dados por meio de Moisés.” 9 Manassés continuou a desencaminhar Judá e os habitantes de Jerusalém, levando-os a agir pior do que as nações que Jeová tinha eliminado de diante dos israelitas.",
        "10": "Jeová falava a Manassés e ao seu povo, mas eles não prestavam atenção. 11 Assim, Jeová fez vir contra eles os chefes do exército do rei da Assíria; eles capturaram Manassés com ganchos, prenderam-no com duas correntes de cobre e o levaram a Babilônia. 12 Na sua aflição, ele implorou o favor de Jeová, seu Deus, e se humilhou profundamente diante do Deus dos seus antepassados. 13 Manassés orava a Ele, e Ele se comoveu com as suas súplicas e o seu pedido de favor, e o trouxe de volta para Jerusalém, para o seu reinado. Então Manassés reconheceu que Jeová é o verdadeiro Deus.",
        "14": "Depois ele construiu uma muralha externa para a Cidade de Davi, ao oeste de Giom, que fica no vale. Ele a construiu até o Portão do Peixe. De lá ele continuou a construir a muralha, rodeando a cidade até Ofel; a muralha era muito alta. Além disso, designou chefes do exército em todas as cidades fortificadas de Judá. 15 Então removeu da casa de Jeová os deuses estrangeiros e o ídolo, bem como todos os altares que tinha construído no monte da casa de Jeová e em Jerusalém, e mandou jogá-los fora da cidade. 16 Ele também restaurou o altar de Jeová e começou a oferecer nele sacrifícios de participação em comum e sacrifícios de agradecimento, e disse a Judá que servisse a Jeová, o Deus de Israel. 17 No entanto, o povo ainda oferecia sacrifícios nos altos sagrados, embora fizessem isso apenas a Jeová, seu Deus.",
        "18": "Os outros acontecimentos da história de Manassés, sua oração ao seu Deus e as palavras dos videntes que lhe falaram em nome de Jeová, o Deus de Israel, estão registrados na história dos reis de Israel. 19 A sua oração e o modo como a sua súplica foi respondida, todos os seus pecados, a sua infidelidade, os locais onde construiu os altos sagrados e pôs os postes sagrados e as imagens esculpidas antes de se humilhar, tudo isso também está registrado nos escritos dos seus videntes. 20 Então Manassés descansou com os seus antepassados, e o enterraram na sua casa; e Amom, seu filho, tornou-se rei no seu lugar.",
        "21": "Amom tinha 22 anos de idade quando se tornou rei, e reinou por dois anos em Jerusalém. 22 Ele fazia o que era mau aos olhos de Jeová, assim como Manassés, seu pai, tinha feito; Amom oferecia sacrifícios a todas as imagens esculpidas que Manassés, seu pai, tinha feito, e as servia. 23 Mas ele não se humilhou diante de Jeová assim como Manassés, seu pai, tinha se humilhado; pelo contrário, Amom aumentou ainda mais a sua culpa. 24 Por fim, seus servos conspiraram contra ele e o mataram na sua própria casa. 25 Mas o povo da terra matou todos os que tinham conspirado contra o rei Amom e fizeram a Josias, seu filho, rei no seu lugar."
    },
    "34": {
        "1": "Josias tinha oito anos de idade quando se tornou rei, e reinou por 31 anos em Jerusalém. 2 Ele fez o que era certo aos olhos de Jeová e andou nos caminhos de Davi, seu antepassado; não se desviou nem para a direita nem para a esquerda.",
        "3": "No oitavo ano do seu reinado, quando ainda era jovem, começou a buscar o Deus de Davi, seu antepassado; e no décimo segundo ano começou a purificar Judá e Jerusalém dos altos sagrados, dos postes sagrados, das imagens esculpidas e das estátuas de metal. 4 Além disso, demoliram os altares dos baalins na sua presença, e ele derrubou os altares de incenso que ficavam acima deles. Também destroçou os postes sagrados, as imagens esculpidas e as estátuas de metal; ele os reduziu a pó e espalhou o pó sobre as sepulturas dos que costumavam oferecer sacrifícios a eles. 5 E queimou os ossos dos sacerdotes nos seus altares. Assim purificou Judá e Jerusalém.",
        "6": "E nas cidades de Manassés, de Efraim e de Simeão, chegando até Naftali, nas ruínas ao redor delas, 7 ele demoliu os altares e triturou os postes sagrados e as imagens esculpidas, reduzindo-os a pó; e derrubou todos os altares de incenso em toda a terra de Israel, depois voltou a Jerusalém.",
        "8": "No décimo oitavo ano do seu reinado, depois de ter purificado o país e o templo, Josias enviou Safã, filho de Azalias, Maaseias, chefe da cidade, e o cronista Joá, filho de Joacaz, para consertar a casa de Jeová, seu Deus. 9 Eles foram a Hilquias, o sumo sacerdote, e lhe entregaram o dinheiro que tinha sido trazido à casa de Deus. Os levitas que serviam como porteiros haviam recolhido esse dinheiro de Manassés, de Efraim e de todos os outros de Israel, bem como de Judá, de Benjamim e dos habitantes de Jerusalém. 10 Então o dinheiro foi entregue aos que supervisionavam a obra na casa de Jeová. E os trabalhadores na casa de Jeová o usaram para restaurar e consertar a casa. 11 O dinheiro foi dado aos artesãos e aos construtores, para que comprassem pedras lavradas e madeira para fazer travessas e vigas para construir os edifícios que os reis de Judá tinham deixado cair em ruínas.",
        "12": "E os homens executaram fielmente o seu trabalho. Os levitas Jaate e Obadias, dos meraritas, e Zacarias e Mesulão, dos coatitas, foram designados para servir como supervisores deles. E todos os levitas, que eram músicos habilidosos, 13 eram encarregados dos trabalhadores comuns e eram supervisores de todos os que faziam os diversos tipos de serviço; alguns dos levitas eram secretários, oficiais e porteiros.",
        "14": "Quando estavam retirando o dinheiro que tinha sido levado à casa de Jeová, Hilquias, o sacerdote, achou o livro da Lei de Jeová dada por meio de Moisés. 15 De modo que Hilquias disse a Safã, o secretário: “Achei o livro da Lei na casa de Jeová.” Então Hilquias deu o livro a Safã. 16 E Safã levou o livro ao rei e lhe disse: “Seus servos estão fazendo tudo o que foi designado a eles. 17 Eles recolheram o dinheiro que havia na casa de Jeová e o entregaram aos supervisores e aos que fazem a obra.” 18 Safã, o secretário, disse também ao rei: “Hilquias, o sacerdote, me deu um livro.” E Safã começou a lê-lo perante o rei.",
        "19": "Assim que o rei ouviu as palavras da Lei, rasgou a sua roupa. 20 Então o rei deu a seguinte ordem a Hilquias, a Aicão, filho de Safã, a Abdom, filho de Mica, a Safã, o secretário, e a Asaías, servo do rei: 21 “Vão, consultem a Jeová por mim e pelos que ainda restam em Israel e em Judá a respeito das palavras do livro que foi achado; pois o furor de Jeová que será derramado contra nós é grande, visto que os nossos antepassados não cumpriram a palavra de Jeová nem fizeram tudo o que está escrito neste livro.”",
        "22": "Assim, Hilquias e aqueles que o rei tinha enviado foram até Hulda, a profetisa. Ela era esposa de Salum, que era o encarregado do vestiário e filho de Ticvá, filho de Harás. Ela morava em Jerusalém, na Cidade Nova, e ali eles falaram com ela. 23 Ela lhes disse: “Assim diz Jeová, o Deus de Israel: ‘Digam ao homem que os enviou a mim: 24 “Assim diz Jeová: ‘Trarei sobre este lugar e seus habitantes uma calamidade, todas as maldições que estão escritas no livro que foi lido diante do rei de Judá. 25 Visto que eles me abandonaram e fazem fumegar sacrifícios a outros deuses para me ofender com todos os trabalhos das suas mãos, o meu furor será derramado sobre este lugar e não se apagará.’” 26 Mas vocês devem dizer o seguinte ao rei de Judá, que os mandou consultar a Jeová: “Assim diz Jeová, o Deus de Israel: ‘No que se refere às palavras que você ouviu, 27 visto que o seu coração foi receptivo e você se humilhou perante Deus quando ouviu as palavras dele a respeito deste lugar e dos seus habitantes, e você se humilhou perante mim, rasgou a sua roupa e chorou diante de mim, eu o ouvi’, diz Jeová. 28 ‘É por isso que eu o reunirei aos seus antepassados, e você descansará em paz na sua sepultura, de modo que os seus olhos não verão toda a calamidade que trarei sobre este lugar e sobre os seus habitantes.’”’”"
    },
    "35": {
        "1": "Josias realizou uma Páscoa para Jeová em Jerusalém, e o sacrifício pascoal foi abatido no dia 14 do primeiro mês. 2 Ele colocou os sacerdotes para cumprir os seus deveres e os encorajou a realizar o seu serviço na casa de Jeová. 3 Então disse aos levitas, os instrutores de todo o Israel, os que eram santos para Jeová: “Ponham a Arca sagrada na casa construída por Salomão, filho de Davi, rei de Israel; vocês não devem mais carregá-la sobre os ombros. Agora, sirvam a Jeová, seu Deus, e ao povo dele, Israel. 4 E preparem-se para o serviço, de acordo com as suas casas paternas e as suas turmas, conforme o que foi escrito por Davi, rei de Israel, e por Salomão, seu filho. 5 Tomem a sua posição no lugar santo agrupados de acordo com as casas paternas do povo, os seus irmãos; para cada uma delas deve haver um grupo da casa paterna dos levitas. 6 Abatam o sacrifício pascoal, santifiquem-se e façam os preparativos para os seus irmãos, a fim de cumprir a palavra de Jeová dada por meio de Moisés.”",
        "7": "Josias contribuiu para todo o povo que estava presente um total de 30.000 cordeiros e cabritos do rebanho como sacrifícios pascoais, além de 3.000 bois. Tudo isso foi tirado dos próprios bens do rei. 8 Seus príncipes também fizeram uma contribuição como oferta voluntária para o povo, os sacerdotes e os levitas. Hilquias, Zacarias e Jeiel, os líderes da casa do verdadeiro Deus, deram aos sacerdotes 2.600 sacrifícios pascoais e 300 bois. 9 Conanias e seus irmãos Semaías e Netanel, bem como Hasabias, Jeiel e Jozabade, os chefes dos levitas, contribuíram para os levitas com 5.000 sacrifícios pascoais e 500 bois.",
        "10": "O serviço foi preparado, e os sacerdotes tomaram a sua posição, e os levitas também, segundo as suas turmas, como o rei tinha ordenado. 11 Eles abateram os sacrifícios pascoais, e os sacerdotes aspergiram o sangue que receberam dos levitas, enquanto estes tiravam a pele dos animais. 12 A seguir, prepararam as ofertas queimadas para distribuí-las ao povo, que estava agrupado de acordo com as casas paternas, para que as ofertas pudessem ser apresentadas a Jeová conforme está escrito no livro de Moisés; e fizeram o mesmo com os bois. 13 Eles cozinharam a oferta pascoal sobre o fogo, segundo o costume; e cozinharam as ofertas sagradas em tachos, em caldeirões e em panelas, depois as levaram depressa ao povo. 14 Então os levitas prepararam a refeição pascoal para si mesmos e para os sacerdotes, porque os sacerdotes, os descendentes de Arão, ficaram oferecendo os sacrifícios queimados e a gordura até o anoitecer. Assim, os levitas prepararam a refeição pascoal para si mesmos e para os sacerdotes, os descendentes de Arão.",
        "15": "Os cantores, os filhos de Asafe, estavam nas suas posições conforme as ordens de Davi, de Asafe, de Hemã e de Jedutum, vidente do rei; e os porteiros estavam nos diversos portões. Não havia necessidade de deixarem o seu serviço, porque os seus irmãos, os levitas, tinham preparado a refeição pascoal para eles. 16 Assim, naquele dia, tudo foi preparado para a adoração de Jeová, a fim de celebrar a Páscoa e fazer as ofertas queimadas no altar de Jeová, segundo a ordem do rei Josias.",
        "17": "Os israelitas que estavam presentes realizaram a Páscoa naquela ocasião, e a Festividade dos Pães sem Fermento por sete dias. 18 Desde os dias do profeta Samuel, nunca se tinha realizado uma Páscoa igual a essa em Israel, e nenhum outro rei de Israel realizou uma Páscoa igual à realizada por Josias, junto com os sacerdotes, os levitas, todos os de Judá e de Israel que estavam presentes, e os habitantes de Jerusalém. 19 Essa Páscoa foi realizada no décimo oitavo ano do reinado de Josias.",
        "20": "Depois de tudo isso, quando Josias tinha restaurado o templo, Neco, rei do Egito, foi lutar em Carquemis, junto ao Eufrates. Então Josias saiu para lutar contra ele. 21 Por isso, ele lhe enviou mensageiros para dizer: “O que você tem a ver com isso, rei de Judá? Não estou vindo lutar contra você hoje, mas a minha luta é contra outro reino, e Deus diz que eu devo me apressar. Para o seu próprio bem, pare de se opor a Deus, que está comigo, senão ele lhe causará ruína.” 22 Mas Josias não desistiu de enfrentá-lo e disfarçou-se para lutar contra ele; não quis escutar as palavras de Neco, que vinham da boca de Deus. Assim, foi lutar na planície de Megido.",
        "23": "Então os arqueiros atingiram o rei Josias, e o rei disse aos seus servos: “Tirem-me daqui, pois fui gravemente ferido.” 24 Portanto, seus servos tiraram-no do carro de guerra e o colocaram no seu segundo carro, e o levaram a Jerusalém. Assim, ele morreu e foi enterrado no túmulo dos seus antepassados, e todo o Judá e Jerusalém choraram por Josias. 25 E Jeremias cantou um cântico fúnebre por Josias, e todos os cantores e cantoras cantam sobre Josias nas suas lamentações até hoje; cantá-las tornou-se um costume em Israel, e elas estão escritas entre as lamentações.",
        "26": "Os outros acontecimentos da história de Josias, os seus atos de amor leal, em obediência ao que está escrito na Lei de Jeová, 27 e o que ele fez, do começo ao fim, estão escritos no Livro dos Reis de Israel e de Judá."
    },
    "36": {
        "1": "Então o povo da terra tomou Jeoacaz, filho de Josias, e o fez rei em Jerusalém no lugar do seu pai. 2 Jeoacaz tinha 23 anos de idade quando se tornou rei, e reinou por três meses em Jerusalém. 3 Mas o rei do Egito o depôs em Jerusalém e obrigou o país a pagar um tributo de cem talentos de prata e um talento de ouro. 4 Além disso, o rei do Egito fez Eliaquim, irmão de Jeoacaz, rei sobre Judá e sobre Jerusalém, e mudou o nome dele para Jeoiaquim; mas Neco pegou o irmão dele, Jeoacaz, e o levou para o Egito.",
        "5": "Jeoiaquim tinha 25 anos de idade quando se tornou rei, e reinou por 11 anos em Jerusalém. Ele fazia o que era mau aos olhos de Jeová, seu Deus. 6 Nabucodonosor, rei de Babilônia, veio contra ele para prendê-lo com duas correntes de cobre, a fim de levá-lo para Babilônia. 7 E Nabucodonosor levou alguns dos utensílios da casa de Jeová para Babilônia e os pôs no seu palácio em Babilônia. 8 Os outros acontecimentos da história de Jeoiaquim, as coisas detestáveis que ele fez e todas as coisas más a respeito dele, estão escritos no Livro dos Reis de Israel e de Judá. E Joaquim, seu filho, tornou-se rei no seu lugar.",
        "9": "Joaquim tinha 18 anos de idade quando se tornou rei, e reinou por três meses e dez dias em Jerusalém; e ele fazia o que era mau aos olhos de Jeová. 10 No início do ano, o rei Nabucodonosor mandou trazê-lo a Babilônia, junto com objetos valiosos da casa de Jeová. E fez Zedequias, seu tio paterno, rei sobre Judá e Jerusalém.",
        "11": "Zedequias tinha 21 anos de idade quando se tornou rei, e reinou por 11 anos em Jerusalém. 12 Ele fazia o que era mau aos olhos de Jeová, seu Deus. Não se humilhou diante do profeta Jeremias, que falou por ordem de Jeová. 13 Além disso, ele se rebelou contra o rei Nabucodonosor, que o tinha feito jurar por Deus, e continuou obstinado, endureceu seu coração e não quis voltar para Jeová, o Deus de Israel. 14 Todos os chefes dos sacerdotes e também o povo eram extremamente infiéis, praticando todas as coisas detestáveis feitas pelas nações, e profanaram a casa de Jeová, que Ele havia santificado em Jerusalém.",
        "15": "Jeová, o Deus dos seus antepassados, avisava-os por meio dos seus mensageiros; ele os avisava vez após vez, porque tinha compaixão do seu povo e do seu lugar de morada. 16 Mas eles caçoavam dos mensageiros do verdadeiro Deus, desprezavam as Suas palavras e zombavam dos seus profetas, até que o furor de Jeová veio contra o seu povo e não havia mais remédio.",
        "17": "Portanto, ele fez vir contra eles o rei dos caldeus, que matou os seus jovens à espada no santuário; ele não teve compaixão nem dos rapazes nem das moças, nem dos idosos nem dos doentes. Deus entregou tudo nas mãos dele. 18 Todos os utensílios da casa do verdadeiro Deus, grandes e pequenos, bem como os tesouros da casa de Jeová e os tesouros do rei e dos seus príncipes — tudo ele levou para Babilônia. 19 Ele queimou a casa do verdadeiro Deus, demoliu a muralha de Jerusalém, queimou com fogo todas as suas torres fortificadas e destruiu tudo que era de valor. 20 Ele levou cativos para Babilônia os que escaparam da espada, e eles se tornaram servos dele e dos seus filhos até que o reino da Pérsia começou a dominar. 21 Isso aconteceu para que se cumprisse a palavra de Jeová falada por Jeremias, até que a terra tivesse saldado os seus sábados. Durante todo o tempo em que ficou desolada, ela guardou o sábado, até cumprir 70 anos.",
        "22": "No primeiro ano de Ciro, rei da Pérsia, a fim de que se cumprisse a palavra de Jeová falada por Jeremias, Jeová despertou o espírito de Ciro, rei da Pérsia, para que ele fizesse em todo o seu reino uma proclamação, que ele também registrou por escrito. Dizia o seguinte: 23 “Assim diz Ciro, rei da Pérsia: ‘Jeová, o Deus dos céus, deu-me todos os reinos da terra, e ele me designou para lhe construir uma casa em Jerusalém, que fica em Judá. Quem entre vocês pertence ao povo dele? Que Jeová, seu Deus, esteja com ele. Portanto, que ele suba para lá!’”"
    }
}