{
    "1": {
        "1": "Simão Pedro, escravo e apóstolo de Jesus Cristo, aos que adquiriram uma fé tão preciosa como a nossa por meio da justiça do nosso Deus e do Salvador Jesus Cristo:",
        "2": "Que vocês tenham cada vez mais bondade imerecida e paz por meio do conhecimento exato de Deus e de Jesus, nosso Senhor, 3 pois o seu poder divino nos concedeu tudo que contribui para a vida e a devoção a Deus por meio do conhecimento exato Daquele que nos chamou pela sua própria glória e virtude. 4 Por meio dessas coisas ele nos concedeu as promessas preciosas e muito grandiosas, para que, por meio delas, vocês participassem da natureza divina, tendo escapado da corrupção do mundo causada pelos desejos errados.",
        "5": "Por essa razão, façam todo o esforço possível para acrescentar à sua fé a virtude; à sua virtude, o conhecimento; 6 ao seu conhecimento, o autodomínio; ao seu autodomínio, a perseverança; à sua perseverança, a devoção a Deus; 7 à sua devoção a Deus, o amor fraternal; ao seu amor fraternal, o amor a todos. 8 Pois, se essas coisas existirem em vocês e transbordarem, impedirão que sejam quer inativos quer infrutíferos no que se refere ao conhecimento exato do nosso Senhor Jesus Cristo.",
        "9": "Pois quem não tem essas coisas é cego, fecha os olhos à luz, e se esqueceu da purificação dos seus pecados antigos. 10 Portanto, irmãos, sejam ainda mais diligentes em se assegurar da sua chamada e escolha, pois, se vocês persistirem em fazer essas coisas, não falharão jamais. 11 De fato, dessa forma lhes será concedida uma entrada gloriosa no Reino eterno do nosso Senhor e Salvador Jesus Cristo.",
        "12": "Por essa razão, pretendo sempre lembrar-lhes essas coisas, embora vocês as saibam e estejam bem estabelecidos na verdade que está presente em vocês. 13 Mas, enquanto estou nesta tenda, acho certo despertá-los por meio de lembretes, 14 sabendo que em breve minha tenda será removida, como o nosso Senhor Jesus Cristo deixou claro para mim. 15 Sempre farei o máximo para que, depois da minha partida, vocês possam por si mesmos relembrar essas coisas.",
        "16": "Não, não foi por seguirmos histórias falsas, engenhosamente inventadas, que nós lhes demos a conhecer o poder e a presença do nosso Senhor Jesus Cristo; em vez disso, nós nos tornamos testemunhas oculares do seu esplendor. 17 Pois ele recebeu honra e glória da parte de Deus, o Pai, quando estas palavras lhe foram transmitidas pela glória magnífica: “Este é meu Filho, meu amado, a quem eu aprovo.” 18 Sim, nós ouvimos essas palavras vindas do céu enquanto estávamos com ele no monte santo.",
        "19": "Assim, temos a palavra profética ainda mais confirmada, e vocês fazem bem em prestar atenção a ela, como a uma lâmpada que brilha em lugar escuro (até que amanheça o dia e se levante a estrela da alva), no coração de vocês. 20 Pois, acima de tudo, vocês sabem que nenhuma profecia das Escrituras se origina de interpretação pessoal. 21 Porque a profecia nunca foi produzida pela vontade do homem, mas os homens falaram da parte de Deus conforme eram movidos por espírito santo."
    },
    "2": {
        "1": "No entanto, houve também falsos profetas entre o povo, assim como haverá falsos instrutores entre vocês. Esses introduzirão sutilmente seitas destrutivas e negarão até mesmo o dono que os comprou, trazendo sobre si mesmos uma destruição rápida. 2 Além disso, muitos seguirão sua conduta insolente, e, por causa deles, as pessoas falarão mal do caminho da verdade. 3 Também, movidos por ganância, eles explorarão vocês com palavras enganosas. Mas a condenação deles, decretada há muito tempo, não tardará, e a destruição deles não está dormindo.",
        "4": "De fato, Deus não se refreou de punir os anjos que pecaram, mas ele os lançou no Tártaro, acorrentando-os em densa escuridão e reservando-os para o julgamento. 5 Ele também não se refreou de punir um mundo antigo, mas preservou Noé, pregador da justiça, junto com mais sete, quando trouxe um dilúvio sobre um mundo de pessoas ímpias. 6 E ele condenou as cidades de Sodoma e Gomorra, reduzindo-as a cinzas, estabelecendo para as pessoas ímpias um modelo das coisas que virão. 7 Mas ele livrou o justo Ló, que ficava muito aflito por causa da conduta insolente dos transgressores. 8 (Porque, enquanto morava entre eles, dia após dia esse homem justo sentia sua alma justa atormentada por ver e ouvir aquelas ações contra a lei.) 9 Portanto, Jeová sabe livrar da provação os que têm devoção a ele, mas reservar os injustos para serem destruídos no dia do julgamento, 10 especialmente os que procuram aviltar a carne de outros e desprezam a autoridade.",
        "17": "Esses homens são fontes sem água e neblinas impelidas por uma violenta tempestade, e a mais profunda escuridão foi reservada para eles. 18 Eles fazem declarações pomposas e vazias. Apelando aos desejos da carne e com conduta insolente, seduzem os que acabaram de escapar dos que vivem no erro. 19 Embora prometam liberdade a essas pessoas, eles mesmos são escravos da corrupção; pois todo aquele que é vencido por alguém se torna seu escravo. 20 Certamente, se eles, depois de escapar das contaminações do mundo pelo conhecimento exato do Senhor e Salvador Jesus Cristo, ficam novamente envolvidos nessas mesmas coisas e são vencidos, seu estado no final é pior do que no início. 21 Teria sido melhor para eles que não tivessem conhecido de modo exato o caminho da justiça, do que, depois de o terem conhecido, se desviarem do mandamento santo que receberam. 22 Com eles aconteceu o que diz o provérbio verdadeiro: “O cão voltou ao seu próprio vômito, e a porca, depois de lavada, voltou a rolar na lama.”"
    },
    "3": {
        "1": "Amados, esta é agora a segunda carta que lhes escrevo, e nela, como na minha primeira, estou despertando, por meio de um lembrete, a sua habilidade de pensar de modo claro, 2 para que vocês se lembrem das declarações feitas anteriormente pelos santos profetas e do mandamento do Senhor e Salvador, transmitido por meio dos apóstolos de vocês. 3 Antes de mais nada, saibam que nos últimos dias surgirão zombadores com as suas zombarias, agindo segundo os seus próprios desejos; 4 eles dirão: “Onde está essa prometida presença dele? Ora, desde o tempo em que os nossos antepassados adormeceram na morte, todas as coisas continuam exatamente como eram desde o princípio da criação.”",
        "5": "Pois eles propositalmente ignoram este fato: há muito tempo havia céus e uma terra situada firmemente fora da água e no meio da água pela palavra de Deus; 6 e, por meio dessas coisas, o mundo daquele tempo sofreu destruição ao ser inundado pela água. 7 Mas, pela mesma palavra, os céus e a terra que agora existem estão reservados para o fogo e estão sendo guardados até o dia do julgamento e da destruição das pessoas ímpias.",
        "8": "No entanto, não despercebam o seguinte, amados: para Jeová um dia é como mil anos, e mil anos como um dia. 9 Jeová não é vagaroso com relação a sua promessa, como alguns pensam, mas ele é paciente com vocês, porque não deseja que ninguém seja destruído, mas deseja que todos alcancem o arrependimento. 10 Mas o dia de Jeová virá como ladrão, e nesse dia os céus passarão com um estrondo, e os elementos, estando intensamente quentes, serão dissolvidos, e a terra e as obras nela serão expostas.",
        "11": "Visto que todas essas coisas serão dissolvidas dessa forma, pensem em que tipo de pessoas vocês devem ser. Devem ser pessoas de conduta santa e praticar atos de devoção a Deus, 12 ao passo que aguardam e têm bem em mente a presença do dia de Jeová, pelo qual os céus serão destruídos em chamas, e os elementos se derreterão com o calor intenso. 13 Mas há novos céus e uma nova terra que aguardamos segundo a promessa dele, e nesses morará a justiça.",
        "14": "Portanto, amados, visto que vocês aguardam essas coisas, façam o máximo para que ele finalmente os encontre sem mancha e sem defeito, e em paz. 15 Além disso, considerem a paciência do nosso Senhor como salvação, como também o nosso amado irmão Paulo lhes escreveu, segundo a sabedoria que lhe foi dada, 16 falando dessas coisas como faz em todas as suas cartas. No entanto, algumas coisas nelas são difíceis de entender, e essas coisas os ignorantes e instáveis estão distorcendo, assim como fazem também com o restante das Escrituras, para a sua própria destruição.",
        "17": "Portanto, amados, sabendo disso com antecedência, tomem cuidado para não ser desviados pelo erro dos transgressores e para não cair de sua posição firme. 18 Pelo contrário, continuem crescendo na bondade imerecida e no conhecimento do nosso Senhor e Salvador Jesus Cristo. A ele seja dada a glória tanto agora como até o dia da eternidade. Amém."
    }
}