{
  "1": {
    "1": "Palavras a respeito de Israel que Amós, que era um dos criadores de ovelhas de Tecoa, recebeu em visão nos dias de Uzias, rei de Judá, e nos dias de Jeroboão, filho de Joás e rei de Israel, dois anos antes do terremoto. 2 Ele disse: “Jeová rugirá de Sião, E de Jerusalém levantará a sua voz. Os campos dos pastores ficarão de luto, E o cume do Carmelo secará.”",
    "3": "“Assim diz Jeová: ‘“Por causa de três atos rebeldes de Damasco, e por causa de quatro, não voltarei atrás, Porque esmagaram Gileade com trenós de ferro usados para debulha.",
    "4": "Portanto, enviarei fogo sobre a casa de Hazael, E o fogo consumirá as torres fortificadas de Ben-Hadade.",
    "5": "Quebrarei as trancas dos portões de Damasco; Destruirei os habitantes de Bicate-Áven E aquele que governa em Bete-Éden; E o povo da Síria irá exilado para Quir”, diz Jeová.’",
    "6": "Assim diz Jeová: ‘“Por causa de três atos rebeldes de Gaza, e por causa de quatro, não voltarei atrás, Porque levaram um grupo inteiro de exilados para entregá-los a Edom.",
    "7": "Portanto, enviarei fogo sobre a muralha de Gaza, E o fogo consumirá as suas torres fortificadas.",
    "8": "Destruirei os habitantes de Asdode E aquele que governa em Ascalom; Voltarei a minha mão contra Ecrom, E os filisteus que restarem morrerão”, diz o Soberano Senhor Jeová.’",
    "9": "Assim diz Jeová: ‘Por causa de três atos rebeldes de Tiro, e por causa de quatro, não voltarei atrás, Porque entregaram a Edom um grupo inteiro de exilados E porque não se lembraram do pacto de irmãos.",
    "10": "Portanto, enviarei fogo sobre a muralha de Tiro, E o fogo consumirá as suas torres fortificadas.’",
    "11": "Assim diz Jeová: ‘Por causa de três atos rebeldes de Edom, e por causa de quatro, não voltarei atrás, Porque ele perseguiu seu próprio irmão com a espada E se recusou a mostrar misericórdia; Na sua ira, continua a dilacerá-los de modo implacável, E permanece furioso com eles, para sempre.",
    "12": "Portanto, enviarei fogo sobre Temã, E o fogo consumirá as torres fortificadas de Bozra.’",
    "13": "Assim diz Jeová: ‘“Por causa de três atos rebeldes dos amonitas, e por causa de quatro, não voltarei atrás, Porque rasgaram o ventre das mulheres grávidas de Gileade para ampliar seu próprio território.",
    "14": "Portanto, porei fogo na muralha de Rabá, E o fogo consumirá as suas torres fortificadas, Com um grito de guerra no dia da batalha, Com uma tempestade no dia do vendaval.",
    "15": "E seu rei será exilado, junto com seus príncipes”, diz Jeová.’"
  },
  "2": {
    "1": "“Assim diz Jeová: ‘“Por causa de três atos rebeldes de Moabe, e por causa de quatro, não voltarei atrás, Porque ele queimou os ossos do rei de Edom para fazer cal.",
    "2": "Portanto, enviarei fogo sobre Moabe, E o fogo consumirá as torres fortificadas de Queriote; Moabe morrerá em meio a um tumulto, Com um grito de guerra, com o som da buzina.",
    "3": "Removerei do meio dela o governante E matarei a ele e a todos os príncipes dela”, diz Jeová.’",
    "4": "Assim diz Jeová: ‘Por causa de três atos rebeldes de Judá, e por causa de quatro, não voltarei atrás, Porque eles rejeitaram a lei de Jeová E não guardaram os decretos dele; Mas foram desviados pelas mesmas mentiras que seus antepassados seguiram.",
    "5": "Portanto, enviarei fogo sobre Judá, E o fogo consumirá as torres fortificadas de Jerusalém.’",
    "6": "Assim diz Jeová: ‘Por causa de três atos rebeldes de Israel, e por causa de quatro, não voltarei atrás, Porque vendem o justo por prata, E o pobre por um par de sandálias.",
    "7": "Eles pisoteiam a cabeça dos humildes no pó da terra E bloqueiam o caminho dos mansos. Um homem e seu pai têm relações com a mesma jovem, Profanando meu santo nome.",
    "8": "Junto a todos os altares, estiram-se sobre mantos que tomaram como garantia de empréstimo; E o vinho que bebem na casa dos seus deuses vem das multas que aplicaram às pessoas.’",
    "9": "‘Mas fui eu que aniquilei diante deles o amorreu, Que era tão alto como os cedros e tão forte como os carvalhos; Eu destruí seus frutos em cima e suas raízes embaixo.",
    "10": "Eu tirei vocês da terra do Egito E os fiz andar através do deserto por quarenta anos, Para que tomassem posse da terra do amorreu.",
    "11": "Escolhi alguns dos seus filhos como profetas E alguns dos seus jovens como nazireus. Não é verdade, ó povo de Israel?’ diz Jeová.",
    "12": "‘Mas vocês deram vinho aos nazireus, E ordenaram aos profetas: “Não profetizem.”",
    "13": "Portanto, eu esmagarei vocês onde vocês estão, Assim como uma carroça carregada de feixes de cereal esmaga o que está embaixo dela.",
    "14": "O ligeiro não terá para onde fugir, O forte não manterá a sua força, E nenhum guerreiro escapará com vida.",
    "15": "O arqueiro não manterá a sua posição, O que tem pés ligeiros não escapará, E o cavaleiro não escapará com vida.",
    "16": "Até mesmo o guerreiro mais corajoso Fugirá nu naquele dia’, diz Jeová.”"
  },
  "3": {
    "1": "“Ouçam esta palavra que Jeová falou a seu respeito, ó povo de Israel, a respeito de toda a família que tirei da terra do Egito:",
    "2": "‘Dentre todas as famílias da terra, conheci somente a vocês. Por isso ajustarei contas com vocês por todos os seus erros.",
    "3": "Será que duas pessoas viajam juntas, a menos que tenham concordado em se encontrar?",
    "4": "Será que o leão ruge na floresta sem que tenha uma presa? E o leão novo, será que rosna no seu esconderijo sem que tenha apanhado nada?",
    "5": "Será que o pássaro cai numa armadilha posta no chão, sem que haja um laço para ele? E a armadilha, será que salta do chão sem que tenha apanhado nada?",
    "6": "Quando a buzina toca na cidade, não tremem as pessoas? Quando acontece uma calamidade na cidade, não foi Jeová quem agiu?",
    "7": "Pois o Soberano Senhor Jeová não fará coisa alguma Sem ter revelado seu assunto confidencial aos seus servos, os profetas.",
    "8": "O leão rugiu! Quem não terá medo? O Soberano Senhor Jeová falou! Quem não profetizará?’",
    "9": "‘Proclamem o seguinte nas torres fortificadas de Asdode E nas torres fortificadas da terra do Egito. Digam: “Reúnam-se contra os montes de Samaria; Vejam o tumulto que há no meio dela E as explorações cometidas dentro dela.",
    "10": "Pois eles não sabem fazer o que é direito”, diz Jeová, “Eles, os que acumulam violência e destruição nas suas torres fortificadas.”’",
    "11": "Portanto, assim diz o Soberano Senhor Jeová: ‘Um adversário cercará esta terra, Arrancará de você o seu poder, E as suas torres fortificadas serão saqueadas.’",
    "12": "Assim diz Jeová: ‘Como o pastor arranca da boca do leão duas pernas ou um pedaço de orelha, Assim será arrancado o povo de Israel, Os que agora estão em Samaria, sentados em camas suntuosas e em divãs de luxo.’",
    "13": "‘Ouçam e avisem a casa de Jacó’, diz o Soberano Senhor Jeová, o Deus dos exércitos.",
    "14": "‘Pois, no dia em que eu ajustar contas com Israel por todos os seus atos rebeldes, Também ajustarei contas com os altares de Betel; Os chifres do altar serão cortados e cairão por terra.",
    "15": "Derrubarei a casa de inverno junto com a casa de verão.’ ‘As casas de marfim serão destruídas, E as grandes casas chegarão ao seu fim’, diz Jeová.”"
  },
  "4": {
    "1": "“Ouçam esta palavra, ó vacas de Basã, Que estão no monte de Samaria; Vocês, mulheres que exploram os humildes e esmagam os pobres, Que dizem aos seus maridos: ‘Tragam-nos algo para beber!’",
    "2": "O Soberano Senhor Jeová jurou pela sua santidade: ‘“Vejam! Virão para vocês os dias em que serão levantadas com ganchos de açougueiro; E as que restarem, com anzóis.",
    "3": "Vocês sairão pelas brechas da muralha, cada uma pela brecha logo à sua frente; E serão expulsas para Harmom”, diz Jeová.’",
    "4": "‘Venham a Betel e cometam transgressões; A Gilgal, e cometam ainda mais transgressões! Tragam seus sacrifícios de manhã, E seus dízimos no terceiro dia.",
    "5": "Queimem como sacrifício de agradecimento pão feito com fermento; Proclamem em voz bem alta suas ofertas voluntárias! Pois é isso que vocês amam fazer, ó povo de Israel’, diz o Soberano Senhor Jeová.",
    "6": "‘Quanto a mim, fiz com que os seus dentes ficassem limpos, sem comida, em todas as suas cidades, E fiz com que faltasse pão em todas as suas casas; Mas vocês não voltaram para mim’, diz Jeová.",
    "7": "‘Eu também os privei de chuvas três meses antes da colheita; Fazia chover numa cidade, mas não em outra cidade. Um campo tinha chuva, Mas outro campo, que não tinha chuva, secava.",
    "8": "Pessoas de duas ou três cidades iam cambaleando a outra cidade para beber água, E mesmo assim não se saciavam; Mas vocês não voltaram para mim’, diz Jeová.",
    "9": "‘Atingi as suas safras com calor abrasador e com bolor. Vocês multiplicavam os seus jardins e vinhedos, Mas o gafanhoto devorava as suas figueiras e oliveiras; Mesmo assim, vocês não voltaram para mim’, diz Jeová.",
    "10": "‘Enviei contra vocês uma peste como a do Egito. Com a espada, matei os jovens e capturei os cavalos. Fiz o mau cheiro dos seus acampamentos subir ao seu nariz; Mas vocês não voltaram para mim’, diz Jeová.",
    "11": "‘Causei uma devastação entre vocês, Como a devastação de Sodoma e Gomorra, causada por Deus. E vocês eram como um pedaço de madeira tirado do fogo; Mas não voltaram para mim’, diz Jeová.",
    "12": "Então, isso é o que farei a você, ó Israel. Visto que lhe farei isso, Prepare-se para se encontrar com o seu Deus, ó Israel.",
    "13": "Pois, veja! Ele é quem formou os montes e criou o vento; Ele diz ao homem quais são os Seus pensamentos, Transforma a aurora em escuridão E pisa nos lugares altos da terra; Seu nome é Jeová, o Deus dos exércitos.”"
  },
  "5": {
    "1": "“Ouçam esta palavra que declaro contra vocês em forma de lamentação, ó casa de Israel:",
    "2": "‘Caiu a virgem Israel; Ela não pode mais se levantar. Foi abandonada na sua própria terra; Não há ninguém para levantá-la.’",
    "3": "“Pois assim diz o Soberano Senhor Jeová: ‘A cidade que marcha para a guerra com mil homens ficará com cem; E aquela que sai com cem ficará com dez, para a casa de Israel.’",
    "4": "“Pois assim diz Jeová à casa de Israel: ‘Busquem-me e continuem vivendo.",
    "5": "Não busquem a Betel, Não vão a Gilgal nem se dirijam a Berseba; Pois Gilgal irá sem falta para o exílio, E Betel será reduzida a nada.",
    "6": "Busquem a Jeová e continuem vivendo, Para que ele não irrompa sobre a casa de José como um fogo E consuma Betel, sem que ninguém possa apagar o fogo.",
    "7": "Vocês transformam a justiça em absinto E lançam por terra a retidão.",
    "8": "Aquele que fez a constelação de Quima e a constelação de Quesil, Aquele que transforma as densas trevas em manhã, Aquele que faz o dia ficar escuro como a noite, Aquele que convoca as águas do mar Para derramá-las na superfície da terra — Jeová é seu nome.",
    "9": "Ele fará com que a destruição venha de repente sobre os homens fortes, Trará destruição sobre lugares fortificados.",
    "10": "Eles odeiam os que dão repreensão no portão da cidade E detestam os que falam a verdade.",
    "11": "Visto que vocês exigem que o pobre pague aluguel pela terra E tomam dele o cereal como imposto, Não continuarão a morar nas casas de pedras lavradas que construíram Nem beberão o vinho dos vinhedos seletos que plantaram.",
    "12": "Pois eu sei quantos são os seus atos rebeldes E como são grandes os seus pecados: Vocês atormentam o justo, Aceitam suborno E negam os direitos do pobre no portão da cidade.",
    "13": "Portanto, os sábios ficarão em silêncio naquele tempo, Porque será um tempo de calamidade.",
    "14": "Busquem o bem, e não o mal, Para que continuem vivendo. Então Jeová, o Deus dos exércitos, estará com vocês, Como vocês dizem que ele está.",
    "15": "Odeiem o mal e amem o bem, Deixem que a justiça prevaleça no portão da cidade. Pode ser que Jeová, o Deus dos exércitos, Mostre favor aos que restarem de José.’",
    "16": "“Portanto, assim diz Jeová, o Deus dos exércitos, Jeová: ‘Em todas as praças haverá lamento, E em todas as ruas as pessoas dirão: “Ai! Ai!” Chamarão os lavradores para chorar E os lamentadores profissionais para lamentar.’",
    "17": "‘Em todos os vinhedos haverá lamento; Pois eu passarei no meio de vocês’, diz Jeová.",
    "18": "‘Ai dos que anseiam pelo dia de Jeová! O que o dia de Jeová significará para vocês? Será escuridão, e não luz.",
    "19": "Será como quando um homem foge de um leão e se depara com um urso; E, quando ele entra em casa e apoia a mão na parede, uma cobra o morde.",
    "20": "Não será o dia de Jeová escuridão em vez de luz? Não terá trevas em vez de claridade?",
    "21": "Eu odeio, desprezo as suas festividades E não tenho prazer no cheiro das suas assembleias solenes.",
    "22": "Mesmo que vocês me façam sacrifícios queimados e ofertas, Não terei prazer neles; E não olharei com favor para os seus sacrifícios de participação em comum de animais gordos.",
    "23": "Afastem de mim a barulheira dos seus cânticos; Não quero ouvir as melodias dos seus instrumentos de cordas.",
    "24": "Que a justiça flua como as águas, E a retidão como um rio que não para de correr.",
    "25": "Vocês por acaso me trouxeram sacrifícios e ofertas Durante os quarenta anos no deserto, ó casa de Israel?",
    "26": "Agora, vocês terão de levar seu rei Sicute e Caivã, As imagens que fizeram para si da estrela do seu deus,",
    "27": "E eu vou mandar vocês para o exílio, para além de Damasco’, diz aquele cujo nome é Jeová, o Deus dos exércitos.”"
  },
  "6": {
    "1": "“Ai dos autoconfiantes de Sião, Dos que se sentem seguros no monte de Samaria, Os homens de destaque da mais importante das nações, Aqueles a quem a casa de Israel recorre!",
    "2": "Vão a Calné e vejam; De lá, vão à Grande Hamate E desçam a Gate dos filisteus. Será que eles são melhores do que estes reinos, Ou será que o território deles é maior do que o de vocês?",
    "3": "Por acaso vocês estão afastando da mente o dia da calamidade E trazendo um reinado de violência?",
    "4": "Eles se deitam em camas de marfim e se estendem em divãs, Comem os cordeiros do rebanho e os bezerros gordos;",
    "5": "Improvisam canções ao som da harpa E, como Davi, inventam instrumentos musicais;",
    "6": "Bebem vinho em grandes taças E se untam com os óleos mais seletos. Mas não se importam com a catástrofe de José!",
    "7": "Portanto, serão os primeiros a ir para o exílio; E a festança dos que se estendem em seus divãs chegará ao fim.",
    "8": "‘O Soberano Senhor Jeová jurou por si mesmo’, diz Jeová, o Deus dos exércitos: ‘“Detesto o orgulho de Jacó, Odeio as suas torres fortificadas E vou entregar a cidade e tudo o que nela há.",
    "9": "“‘“E, se numa casa sobrarem dez homens, eles também morrerão. 10 Um parente virá para carregá-los para fora e queimá-los um por um. Ele levará os ossos deles para fora da casa; então perguntará a quem estiver nos aposentos internos da casa: ‘Há mais alguém com você?’ E o outro responderá: ‘Ninguém!’ Então ele dirá: ‘Silêncio! Pois não é tempo de mencionar o nome de Jeová.’”",
    "11": "Pois Jeová está dando a ordem, E ele derrubará a casa grande e a reduzirá a escombros, E a casa pequena a destroços.",
    "12": "Será que os cavalos correm sobre um rochedo Ou será que alguém ara com bois ali? Pois vocês transformaram a justiça numa planta venenosa, E o fruto da retidão em absinto;",
    "13": "Vocês se alegram com o que não tem valor E dizem: “Não nos tornamos poderosos pela nossa própria força?”",
    "14": "Portanto, ó casa de Israel, trarei uma nação contra vocês’, diz Jeová, o Deus dos exércitos, ‘E eles os oprimirão desde Lebo-Hamate até o vale do Arabá’.”"
  },
  "7": {
    "1": "Isto é o que o Soberano Senhor Jeová me mostrou: ele formou um enxame de gafanhotos quando a safra tardia estava começando a crescer. Era a safra tardia depois de se ter cortado o feno que pertence ao rei. 2 Quando o enxame terminou de devorar a vegetação da terra, eu disse: “Ó Soberano Senhor Jeová, por favor, perdoa! Como Jacó poderá sobreviver? Ele é tão fraco!”",
    "3": "Então Jeová reconsiderou a questão. “Não acontecerá”, disse Jeová.",
    "4": "Isto é o que o Soberano Senhor Jeová me mostrou: o Soberano Senhor Jeová ordenou uma punição por fogo. O fogo consumiu as vastas águas profundas e consumiu uma porção da terra. 5 Então eu disse: “Ó Soberano Senhor Jeová, por favor, não faças isso! Como Jacó poderá sobreviver? Ele é tão fraco!”",
    "6": "Então Jeová reconsiderou a questão. “Isso também não acontecerá”, disse o Soberano Senhor Jeová.",
    "7": "Isto é o que ele me mostrou: eu vi Jeová em pé sobre uma muralha feita a prumo, e havia um fio de prumo na sua mão. 8 Jeová me perguntou então: “O que você está vendo, Amós?” Eu respondi: “Um fio de prumo.” Então Jeová disse: “Estou colocando um fio de prumo no meio do meu povo Israel. Não mais os perdoarei. 9 Os altos sagrados de Isaque serão desolados, e os santuários de Israel serão devastados; e eu virei contra a casa de Jeroboão com uma espada.”",
    "10": "Amazias, o sacerdote de Betel, enviou esta mensagem a Jeroboão, rei de Israel: “Amós está conspirando contra o senhor bem no meio da casa de Israel. Esta terra não pode suportar todas as palavras dele. 11 Pois assim diz Amós: ‘Jeroboão morrerá à espada, e Israel certamente será exilado da sua terra.’”",
    "12": "Amazias disse então a Amós: “Ó visionário, vá embora! Vá para a terra de Judá; ganhe o seu pão ali, e ali pode profetizar. 13 Mas não profetize mais em Betel, pois é o santuário de um rei e o templo de um reino.”",
    "14": "Então Amós respondeu a Amazias: “Eu não era profeta nem filho de profeta; eu era pastor e cuidava de sicômoros-figueiras. 15 Mas Jeová me tirou de seguir o rebanho, e Jeová me disse: ‘Vá, profetize ao meu povo Israel.’ 16 Agora, ouça a palavra de Jeová: ‘Você está dizendo: “Não profetize contra Israel e não pregue contra a casa de Isaque.” 17 Portanto, assim diz Jeová: “Sua esposa se tornará prostituta na cidade, e seus filhos e suas filhas cairão pela espada. Com a corda de medir, suas terras serão repartidas, e você mesmo morrerá numa terra impura; e Israel certamente será exilado da sua terra.”’”"
  },
  "8": {
    "1": "Isto é o que o Soberano Senhor Jeová me mostrou: eu vi um cesto de frutas de verão. 2 Ele me perguntou então: “O que você está vendo, Amós?” Eu respondi: “Um cesto de frutas de verão.” Então Jeová me disse: “Chegou o fim para o meu povo Israel. Não mais os perdoarei. 3 ‘As canções do templo, naquele dia, se tornarão lamentos’, diz o Soberano Senhor Jeová. ‘Haverá muitos cadáveres jogados por toda a parte. Silêncio!’",
    "4": "Ouçam isto, vocês que pisoteiam o pobre E arruínam os mansos da terra,",
    "5": "Que dizem: ‘Quando acabará a festividade da lua nova, para que possamos vender nossos cereais; E também o sábado, para que possamos pôr os grãos à venda? Assim poderemos reduzir a medida da efa E aumentar o peso do siclo, Adulterando nossa balança para enganar;",
    "6": "Poderemos comprar o necessitado por prata E o pobre por um par de sandálias, E também vender as impurezas do cereal.’",
    "7": "Jeová jurou pelo Orgulho de Jacó: ‘Nunca me esquecerei de tudo o que eles fizeram.",
    "8": "Por causa disso, esta terra tremerá E todo habitante dela ficará de luto. Por acaso não se levantará toda ela como o Nilo, E subirá e baixará como o Nilo do Egito?’",
    "9": "‘Naquele dia’, diz o Soberano Senhor Jeová, ‘Farei o sol se pôr ao meio-dia E escurecerei a terra em plena luz do dia.",
    "10": "Transformarei as suas festividades em luto E todas as suas canções em lamentações, Cobrirei todos os quadris com pano de saco e farei com que todas as cabeças sejam rapadas; Farei com que vocês lamentem como se tivessem perdido um filho único, E o fim de tudo será como um dia amargo.’",
    "11": "‘Vejam! Virão os dias’, diz o Soberano Senhor Jeová, ‘Em que enviarei uma fome a esta terra; Não uma fome de pão nem uma sede de água, Mas de ouvir as palavras de Jeová.",
    "12": "Cambalearão de mar a mar E do norte ao leste. Procurarão por toda a parte a palavra de Jeová, mas não a acharão.",
    "13": "Naquele dia, moças bonitas desmaiarão, E também os jovens, por causa da sede;",
    "14": "Aqueles que juram pelo pecado de Samaria e dizem: “Tão certo como seu deus vive, ó Dã!” E “Tão certo como o caminho de Berseba vive!” — Eles cairão, e não mais se levantarão.’”"
  },
  "9": {
    "1": "Vi Jeová sobre o altar, e ele disse: “Golpeie o topo dos pilares, e as bases tremerão. Quebre-os no topo, e eu matarei com a espada o que restar do povo. Ninguém conseguirá fugir, e ninguém conseguirá escapar.",
    "2": "Se cavarem até a Sepultura, De lá a minha mão os tirará; E, se subirem aos céus, De lá os farei descer.",
    "3": "E, se eles se esconderem no cume do Carmelo, Eu os procurarei ali até encontrá-los e os apanharei. Se eles se esconderem dos meus olhos no fundo do mar, Ali ordenarei à serpente que os morda.",
    "4": "Se forem levados ao cativeiro pelos seus inimigos, Ali darei ordens à espada, e ela os matará; Fixarei meus olhos neles para o mal, e não para o bem.",
    "5": "Pois o Soberano Senhor, Jeová dos exércitos, é aquele que toca nesta terra De modo que ela se derrete, e todos os seus habitantes ficarão de luto; E toda ela subirá como o Nilo E baixará como o Nilo do Egito.",
    "6": "‘Aquele que constrói a sua escada nos céus E estabelece sua construção acima da terra; Aquele que convoca as águas do mar Para derramá-las na superfície da terra — Jeová é seu nome.’",
    "7": "‘Não são vocês para mim como os filhos dos cuchitas, ó povo de Israel?’ diz Jeová. ‘Por acaso não tirei Israel da terra do Egito, Os filisteus de Creta, e a Síria de Quir?’",
    "8": "‘Vejam! Os olhos do Soberano Senhor Jeová estão sobre o reino pecador, E ele o exterminará da face da terra. Mas não destruirei completamente a casa de Jacó’, diz Jeová.",
    "9": "‘Pois vejam! Eu vou dar a ordem, E vou sacudir a casa de Israel no meio de todas as nações, Assim como se sacode a peneira E nenhuma pedrinha cai no chão.",
    "10": "Morrerão pela espada todos os pecadores do meu povo, Os que dizem: “A calamidade não chegará perto de nós nem nos atingirá.”’",
    "11": "‘Naquele dia levantarei a tenda de Davi, que está caída; Consertarei as brechas E restaurarei as ruínas dela; Eu a reconstruirei como era antigamente,",
    "12": "A fim de que eles tomem posse do que restar de Edom E de todas as nações sobre as quais se invocou o meu nome’, diz Jeová, aquele que está fazendo isso.",
    "13": "‘Vejam! Virão dias’, diz Jeová, ‘Em que o arador alcançará o ceifeiro, E o pisador de uvas, o semeador; Vinho novo gotejará dos montes E fluirá de todas as colinas.",
    "14": "Trarei de volta do cativeiro o meu povo Israel, E eles reconstruirão as cidades desoladas e habitarão nelas; Plantarão vinhedos e beberão o vinho deles, Plantarão pomares e comerão o fruto deles.’",
    "15": "‘Eu os plantarei na sua terra, E eles nunca mais serão desarraigados Da terra que lhes dei’, diz Jeová, seu Deus.”"
  }
}