{
  "1": {
    "1": "No terceiro ano do reinado de Jeoiaquim, rei de Judá, Nabucodonosor, rei de Babilônia, chegou a Jerusalém e a sitiou. 2 E Jeová entregou nas suas mãos Jeoiaquim, rei de Judá, junto com alguns dos utensílios da casa do verdadeiro Deus, e ele os levou para a terra de Sinear, para a casa do seu deus. Ele colocou os utensílios na sala do tesouro do seu deus.",
    "3": "O rei então ordenou a Aspenaz, principal oficial da corte, que trouxesse alguns israelitas, incluindo os de descendência real ou nobre. 4 Deveriam ser jovens sem nenhum defeito, de boa aparência, dotados de sabedoria, conhecimento e discernimento, capazes de servir no palácio do rei. Ele deveria lhes ensinar a escrita e a língua dos caldeus. 5 Além disso, o rei estipulou para eles uma porção diária das iguarias do rei e do vinho que ele bebia. Eles deveriam ser treinados por três anos, e no fim desse período passariam a servir o rei.",
    "6": "Entre eles, havia alguns da tribo de Judá: Daniel, Hananias, Misael e Azarias. 7 E o principal oficial da corte deu-lhes outros nomes: chamou Daniel de Beltessazar, Hananias de Sadraque, Misael de Mesaque, e Azarias de Abednego.",
    "8": "Mas Daniel decidiu no coração que não se tornaria impuro com as iguarias do rei nem com o vinho que ele bebia. Assim, pediu ao principal oficial da corte permissão para não consumir essas coisas que o tornariam impuro. 9 E o verdadeiro Deus fez com que o principal oficial da corte mostrasse favor e misericórdia a Daniel. 10 Mas o principal oficial da corte disse a Daniel: “Tenho medo do meu senhor, o rei, que estipulou o alimento e a bebida para vocês. E se ele perceber que a aparência de vocês está pior do que a dos outros jovens de sua idade? Por sua causa, eu serei culpado perante o rei.” 11 Mas Daniel disse ao guardião, a quem o principal oficial da corte tinha encarregado de cuidar de Daniel, Hananias, Misael e Azarias: 12 “Por favor, faça uma experiência com seus servos por dez dias; deem-nos vegetais para comer e água para beber. 13 Depois compare a nossa aparência com a aparência dos jovens que comem as iguarias do rei e, de acordo com o que observar, decida como tratará os seus servos.”",
    "14": "Ele concordou com a proposta e fez uma experiência com eles por dez dias. 15 Ao fim dos dez dias eles tinham uma aparência melhor e mais saudável do que todos os jovens que comiam as iguarias do rei. 16 Portanto, o guardião retirava as iguarias e o vinho destinados a eles, e lhes dava vegetais. 17 E o verdadeiro Deus deu a esses quatro jovens conhecimento e compreensão de todo tipo de escrita, e também lhes deu sabedoria; e Daniel recebeu entendimento de todo tipo de visões e sonhos.",
    "18": "Ao terminar o prazo que o rei tinha determinado para que os levassem à sua presença, o principal oficial da corte os levou perante Nabucodonosor. 19 Quando o rei falou com eles, não havia em todo o grupo ninguém como Daniel, Hananias, Misael e Azarias; e eles continuaram a servir perante o rei. 20 E, sempre que o rei os consultava sobre um assunto que exigia sabedoria e entendimento, ele os achava dez vezes melhores do que todos os sacerdotes-magos e adivinhos que havia em todo o seu reino. 21 E Daniel continuou ali até o primeiro ano do rei Ciro."
  },
  "2": {
    "1": "No segundo ano do seu reinado, Nabucodonosor teve diversos sonhos, e ele ficou tão agitado que não conseguia dormir. 2 Portanto, o rei mandou convocar os sacerdotes-magos, os adivinhos, os feiticeiros e os caldeus, para que dissessem ao rei o que ele havia sonhado. De modo que eles entraram e se apresentaram ao rei. 3 O rei lhes disse então: “Tive um sonho, e estou agitado porque quero saber o que sonhei.” 4 Os caldeus responderam ao rei na língua aramaica: “Ó rei, viva para sempre! Conte aos seus servos o seu sonho, e nós diremos a interpretação.”",
    "5": "O rei respondeu aos caldeus: “Esta é a minha última palavra: se vocês não me revelarem o sonho e a interpretação dele, serão cortados em pedaços, e as suas casas serão transformadas em latrinas públicas. 6 Mas, se me disserem o sonho e a interpretação dele, eu lhes darei presentes, uma recompensa e grande honra. Portanto, digam-me o sonho e a interpretação dele.”",
    "7": "Eles voltaram a dizer: “Que o rei conte aos seus servos o sonho, e nós diremos a interpretação dele.”",
    "8": "O rei disse: “Eu sei muito bem que vocês estão tentando ganhar tempo, porque viram que dei minha última palavra sobre o assunto. 9 Se não me revelarem o sonho, haverá uma única punição para todos vocês. Mas vocês combinaram me dizer uma mentira e me enganar, esperando que a situação mude. Portanto, digam-me o sonho, e saberei que podem explicar a interpretação dele.”",
    "10": "Os caldeus responderam ao rei: “Não há homem na terra que seja capaz de fazer o que o rei está pedindo, pois nenhum grande rei ou governante jamais pediu algo assim de um sacerdote-mago, adivinho ou caldeu. 11 O que o rei está pedindo é difícil, e não existe ninguém que possa revelar isso ao rei, a não ser os deuses, que não moram entre os mortais.”",
    "12": "Ao ouvir isso, o rei ficou extremamente furioso e mandou matar todos os sábios de Babilônia. 13 Quando a ordem foi emitida, e os sábios estavam para ser mortos, Daniel e seus companheiros também foram procurados para ser mortos.",
    "14": "Então Daniel, com prudência e cautela, falou com Arioque, que era o chefe da guarda pessoal do rei e tinha saído para matar os sábios de Babilônia. 15 Ele perguntou a Arioque, o oficial do rei: “Por que o rei emitiu uma ordem tão severa?” E Arioque informou Daniel sobre o assunto. 16 De modo que Daniel se apresentou ao rei e pediu que lhe concedesse tempo para dizer ao rei a interpretação.",
    "17": "Depois, Daniel foi para casa e contou a seus companheiros, Hananias, Misael e Azarias, o que tinha acontecido. 18 Ele pediu que orassem para que o Deus do céu mostrasse misericórdia com respeito a esse segredo, de modo que Daniel e seus companheiros não fossem destruídos junto com os outros sábios de Babilônia.",
    "19": "Então o segredo foi revelado a Daniel numa visão, à noite. Por isso, Daniel louvou ao Deus do céu. 20 Daniel disse: “Que o nome de Deus seja louvado por toda a eternidade, Pois somente ele tem sabedoria e poder.",
    "21": "Ele muda tempos e épocas, Remove reis e estabelece reis, Dá sabedoria aos sábios e conhecimento aos que têm discernimento.",
    "22": "Ele revela as coisas profundas e as coisas escondidas, Sabe o que há na escuridão, E com ele mora a luz.",
    "23": "A ti, ó Deus dos meus antepassados, dou graças e louvor, Porque me deste sabedoria e poder. E agora me revelaste o que te pedimos; Tu nos revelaste o assunto que preocupa o rei.”",
    "24": "Então Daniel procurou Arioque, a quem o rei havia designado para destruir os sábios de Babilônia, e lhe disse: “Não destrua nenhum dos sábios de Babilônia. Leve-me perante o rei, e eu direi ao rei a interpretação.”",
    "25": "Arioque levou Daniel depressa à presença do rei e lhe disse: “Achei um homem entre os exilados de Judá que pode revelar a interpretação ao rei.” 26 O rei perguntou a Daniel, que havia recebido o nome de Beltessazar: “Você pode realmente me revelar o sonho que tive e a interpretação dele?” 27 Daniel respondeu ao rei: “Nenhum sábio, adivinho, sacerdote-mago ou astrólogo é capaz de revelar ao rei o segredo que ele quer saber. 28 Mas há nos céus um Deus que revela segredos, e ele revelou ao rei Nabucodonosor o que acontecerá na parte final dos dias. Este é o sonho e estas são as visões que passaram por sua mente, enquanto estava deitado na sua cama:",
    "29": "“Quando o senhor, ó rei, estava na sua cama, os seus pensamentos se voltaram para o que acontecerá no futuro, e Aquele que revela segredos lhe revelou o que vai acontecer. 30 Esse segredo me foi revelado, não porque eu tenha mais sabedoria do que qualquer outra pessoa; na verdade, foi para se revelar a interpretação ao rei, de modo que o senhor possa entender os pensamentos do seu coração.",
    "31": "“Ó rei, enquanto o senhor estava observando, apareceu uma enorme estátua. Essa estátua imensa e extremamente brilhante estava na sua frente, e sua aparência era amedrontadora. 32 A cabeça da estátua era de ouro puro, o peito e os braços eram de prata, o abdômen e as coxas eram de cobre, 33 as pernas eram de ferro e os pés eram parcialmente de ferro e parcialmente de argila. 34 Enquanto o senhor estava olhando, uma pedra foi cortada de um monte, não por mãos, e atingiu os pés da estátua, que eram de ferro e de argila, e os esmigalhou. 35 Então o ferro, a argila, o cobre, a prata e o ouro foram esmigalhados de uma vez só, e ficaram como a palha que voa da eira no verão; o vento os levou embora, de modo que não se podia achar nenhum vestígio deles. Mas a pedra que atingiu a estátua se tornou um grande monte e cobriu a terra inteira.",
    "36": "“Esse é o sonho, e agora nós diremos ao rei a sua interpretação. 37 O senhor, ó rei — rei de reis, a quem o Deus do céu deu o reino, o poder, a força e a glória, 38 em cuja mão ele entregou os homens, onde quer que eles morem, e também os animais selvagens e as aves dos céus, e a quem ele fez governante sobre todos eles —, o senhor mesmo é a cabeça de ouro.",
    "39": "“Mas depois do senhor surgirá outro reino, inferior ao senhor; e depois outro reino, um terceiro, de cobre, que dominará a terra inteira.",
    "40": "“Quanto ao quarto reino, será forte como o ferro. Pois, assim como o ferro esmaga e tritura tudo o mais, como o ferro que despedaça, ele esmagará e despedaçará a todos esses.",
    "41": "“E, assim como o senhor viu que os pés e os dedos dos pés eram parcialmente de argila de oleiro e parcialmente de ferro, o reino estará dividido; porém, haverá nele um pouco da dureza do ferro, assim como o senhor viu o ferro misturado com argila mole. 42 E, assim como os dedos dos pés eram parcialmente de ferro e parcialmente de argila, o reino será parcialmente forte e parcialmente frágil. 43 Assim como o senhor viu o ferro misturado com a argila mole, eles estarão misturados com o povo; mas não se aderirão um ao outro, do mesmo modo como o ferro não se mistura com a argila.",
    "44": "“Nos dias desses reis, o Deus do céu estabelecerá um reino que jamais será destruído. E esse reino não passará para as mãos de nenhum outro povo. Vai esmigalhar e pôr um fim a todos esses reinos, e somente ele permanecerá para sempre, 45 assim como o senhor viu que uma pedra foi cortada do monte, não por mãos, e que ela esmigalhou o ferro, o cobre, a argila, a prata e o ouro. O Grandioso Deus revelou ao rei o que acontecerá no futuro. O sonho é verdadeiro, e a sua interpretação é digna de confiança.”",
    "46": "Então o rei Nabucodonosor se prostrou com o rosto por terra diante de Daniel e lhe prestou homenagem. E mandou que se oferecesse a ele um presente e incenso. 47 O rei disse a Daniel: “Realmente, o Deus de vocês é Deus de deuses, Senhor de reis e Revelador de segredos, porque você conseguiu revelar esse segredo.” 48 Assim, o rei enalteceu Daniel e lhe deu muitos presentes valiosos, e o fez governante de toda a província de Babilônia e superintendente principal de todos os sábios de Babilônia. 49 E, a pedido de Daniel, o rei encarregou Sadraque, Mesaque e Abednego da administração da província de Babilônia, mas Daniel servia na corte do rei."
  },
  "3": {
    "1": "O rei Nabucodonosor fez uma imagem de ouro, de 60 côvados de altura e seis côvados de largura. Erigiu-a na planície de Dura, na província de Babilônia. 2 Depois o rei Nabucodonosor mandou reunir os sátrapas, os superintendentes, os governadores, os conselheiros, os tesoureiros, os juízes, os magistrados e todos os administradores das províncias, para a inauguração da imagem erigida pelo rei Nabucodonosor.",
    "3": "Então os sátrapas, os superintendentes, os governadores, os conselheiros, os tesoureiros, os juízes, os magistrados e todos os administradores das províncias se reuniram para a inauguração da imagem erigida pelo rei Nabucodonosor, e ficaram de pé diante da imagem erigida por Nabucodonosor. 4 O arauto proclamou em alta voz: “Ordena-se a vocês, povos, nações e línguas, 5 que, quando ouvirem o som da buzina, da flauta, da cítara, da harpa triangular, do instrumento de cordas, da gaita de foles e de todos os outros instrumentos musicais, se prostrem e adorem a imagem de ouro que o rei Nabucodonosor erigiu. 6 Quem não se prostrar e não adorar será imediatamente lançado na fornalha ardente.” 7 Assim, quando ouviram o som da buzina, da flauta, da cítara, da harpa triangular, do instrumento de cordas e de todos os outros instrumentos musicais, todos os povos, nações e línguas se prostraram e adoraram a imagem de ouro que o rei Nabucodonosor havia erigido.",
    "8": "Nessa hora alguns caldeus se apresentaram e acusaram os judeus. 9 Eles disseram ao rei Nabucodonosor: “Ó rei, viva para sempre! 10 O senhor deu a ordem, ó rei, de que todo homem que ouvisse o som da buzina, da flauta, da cítara, da harpa triangular, do instrumento de cordas, da gaita de foles e de todos os outros instrumentos musicais se prostrasse e adorasse a imagem de ouro; 11 e de que aquele que não se prostrasse e não adorasse fosse lançado na fornalha ardente. 12 Mas há alguns judeus que o senhor encarregou da administração da província de Babilônia que não fizeram caso do senhor, ó rei: Sadraque, Mesaque e Abednego. Esses homens não servem os deuses do senhor e se recusam a adorar a imagem de ouro que o senhor erigiu.”",
    "13": "Então Nabucodonosor, muito furioso, mandou trazer Sadraque, Mesaque e Abednego. E esses homens foram levados perante o rei. 14 Nabucodonosor lhes disse: “Sadraque, Mesaque e Abednego, é verdade que vocês não servem os meus deuses e se recusam a adorar a imagem de ouro que erigi? 15 Se agora, ao ouvirem o som da buzina, da flauta, da cítara, da harpa triangular, do instrumento de cordas, da gaita de foles e de todos os outros instrumentos musicais, vocês se dispuserem a se prostrar e adorar a imagem que fiz, muito bem. Mas, se vocês se recusarem a adorá-la, serão imediatamente lançados na fornalha ardente. E quem é o deus que pode salvá-los das minhas mãos?”",
    "16": "Sadraque, Mesaque e Abednego responderam ao rei: “Ó Nabucodonosor, não temos necessidade nenhuma de lhe dar uma resposta a respeito disso. 17 Se tiver de ser assim, nosso Deus, a quem servimos, pode nos salvar da fornalha ardente, e ele pode nos salvar da sua mão, ó rei. 18 Mas, mesmo que ele não faça isso, saiba, ó rei, que nós não serviremos os seus deuses nem adoraremos a imagem de ouro que o senhor erigiu.”",
    "19": "Então Nabucodonosor ficou tão furioso com Sadraque, Mesaque e Abednego que a expressão do rosto dele mudou com relação a eles, e ele mandou aquecer a fornalha sete vezes mais do que o normal. 20 Depois mandou que alguns homens valentes do seu exército amarrassem Sadraque, Mesaque e Abednego e os lançassem na fornalha ardente.",
    "21": "Portanto esses homens foram amarrados, ainda vestidos com seus mantos, túnicas, gorros e todas as outras roupas, e foram lançados na fornalha ardente. 22 Como a ordem do rei havia sido muito severa e a fornalha estava quente além do normal, foram os homens que levaram Sadraque, Mesaque e Abednego que morreram pelas chamas da fornalha. 23 Mas os três homens, Sadraque, Mesaque e Abednego, caíram amarrados dentro da fornalha ardente.",
    "24": "Então o rei Nabucodonosor, com medo, rapidamente se levantou e perguntou aos seus altos funcionários: “Não foram três homens que amarramos e lançamos no fogo?” Eles responderam ao rei: “Sim, ó rei.” 25 Ele disse: “Olhem! Estou vendo quatro homens andando livremente no meio do fogo, e eles não sofrem nenhum dano, e o quarto homem parece um filho dos deuses.”",
    "26": "Nabucodonosor se aproximou da porta da fornalha ardente e disse: “Sadraque, Mesaque e Abednego, servos do Deus Altíssimo, saiam e venham para cá!” E Sadraque, Mesaque e Abednego saíram do meio do fogo. 27 Os sátrapas, os superintendentes, os governadores e os altos funcionários do rei que estavam reunidos ali viram que o fogo não havia tido nenhum efeito no corpo daqueles homens. Nenhum fio do seu cabelo tinha sido chamuscado, seus mantos estavam intactos, e nem mesmo havia cheiro de fogo neles.",
    "28": "Então, Nabucodonosor declarou: “Louvado seja o Deus de Sadraque, Mesaque e Abednego, que enviou o seu anjo e salvou os seus servos. Eles confiaram nele e não obedeceram à ordem do rei, e estavam dispostos a morrer em vez de servir e adorar qualquer outro deus que não fosse o seu próprio Deus. 29 Por isso, dou a ordem de que qualquer pessoa, de todo povo, nação ou língua, que disser alguma coisa contra o Deus de Sadraque, Mesaque e Abednego seja cortada em pedaços, e que sua casa seja transformada em latrina pública; pois não há outro deus que possa salvar como esse.”",
    "30": "Depois disso, o rei promoveu Sadraque, Mesaque e Abednego na província de Babilônia."
  },
  "4": {
    "1": "“Do rei Nabucodonosor a todos os povos, nações e línguas, que moram em toda a terra: Que seja grande a sua paz! 2 Tenho a satisfação de declarar os sinais e as maravilhas que o Deus Altíssimo realizou com respeito a mim. 3 Como são grandes os seus sinais e como são poderosas as suas maravilhas! Seu reino é um reino eterno, e seu domínio é de geração após geração.",
    "4": "“Eu, Nabucodonosor, estava tranquilo na minha casa, em prosperidade no meu palácio. 5 Tive um sonho que me deixou com medo. Enquanto eu estava deitado na minha cama, as imagens e visões que passaram pela minha mente me amedrontaram. 6 Por isso, dei a ordem de que trouxessem à minha presença todos os sábios de Babilônia, para que me revelassem a interpretação do sonho.",
    "7": "“Então vieram os sacerdotes-magos, os adivinhos, os caldeus e os astrólogos. Quando eu lhes contei o sonho, eles não puderam me revelar a interpretação. 8 Por fim veio à minha presença Daniel, que recebeu o nome de Beltessazar (conforme o nome do meu deus) e em quem está o espírito dos deuses santos, e eu contei a ele o sonho:",
    "9": "“‘Ó Beltessazar, chefe dos sacerdotes-magos, sei muito bem que em você está o espírito dos deuses santos e que nenhum segredo é difícil demais para você; por isso, explique-me as visões que vi no meu sonho e a interpretação dele.",
    "10": "“‘Nas visões que passaram pela minha mente enquanto eu estava deitado na minha cama, vi uma árvore no meio da terra, e ela era extremamente alta. 11 A árvore cresceu e ficou forte, e o topo dela atingiu os céus; era visível até os confins da terra. 12 Sua folhagem era bela, ela tinha frutos em abundância, e nela havia alimento para todos. Debaixo dela os animais selvagens procuravam sombra, nos seus galhos moravam as aves dos céus, e todas as criaturas se alimentavam dela.",
    "13": "“‘Na minha cama, enquanto eu observava as visões que passavam pela minha mente, vi um vigilante, um santo, que descia dos céus. 14 Ele gritou com voz forte: “Derrubem a árvore, cortem os seus galhos, façam cair as suas folhas e espalhem os seus frutos! Que os animais fujam de debaixo dela; e as aves, dos seus galhos. 15 Mas deixem o toco com as raízes na terra, com faixas de ferro e de cobre, no meio da relva do campo. Que ele seja molhado pelo orvalho dos céus, e que a sua porção seja com os animais, no meio da vegetação da terra. 16 Que o seu coração seja mudado para que não seja mais um coração humano, e lhe seja dado um coração de animal, e passem sobre ele sete tempos. 17 Isso é por decreto dos vigilantes e o pedido é declarado pelos santos, para que todos os que vivem saibam que o Altíssimo é Governante no reino da humanidade e que ele o dá a quem quiser, e estabelece sobre ele até mesmo o mais humilde dos homens.”",
    "18": "“‘Esse foi o sonho que eu, o rei Nabucodonosor, tive. Agora, você, ó Beltessazar, diga qual é a interpretação, visto que todos os outros sábios do meu reino são incapazes de me revelar a interpretação. Mas você pode fazer isso, porque em você está o espírito de deuses santos.’",
    "19": "“Nesse momento, Daniel, que recebeu o nome de Beltessazar, ficou pasmado por um instante, e seus pensamentos começaram a amedrontá-lo. “O rei disse: ‘Ó Beltessazar, não permita que o sonho e a interpretação o amedrontem.’ “Beltessazar respondeu: ‘Ó meu senhor, aplique-se o sonho aos que o odeiam, e a interpretação dele aos seus inimigos.",
    "20": "“‘A árvore que o senhor viu, que cresceu e ficou forte, cujo topo atingiu os céus e era visível a toda a terra, 21 que tinha bela folhagem, frutos em abundância e alimento para todos, debaixo da qual moravam os animais selvagens e em cujos galhos residiam as aves dos céus, 22 é o senhor, ó rei, porque o senhor se tornou grande e ficou forte; a sua grandeza cresceu e atingiu os céus, e o seu domínio os confins da terra.",
    "23": "“‘E o rei viu um vigilante, um santo, que descia dos céus e dizia: “Derrubem a árvore e destruam-na, mas deixem o toco com as raízes na terra, com faixas de ferro e de cobre, no meio da relva do campo. Que ele seja molhado pelo orvalho dos céus, e que a sua porção seja com os animais selvagens, até terem passado sobre ele sete tempos.” 24 Esta é a interpretação, ó rei; é o decreto do Altíssimo que atingirá o meu senhor, o rei. 25 O senhor será expulso do meio dos homens e a sua morada será com os animais selvagens; receberá vegetação para comer, como os touros, e será molhado pelo orvalho dos céus; e passarão sobre o senhor sete tempos, até que reconheça que o Altíssimo é Governante no reino da humanidade e que ele o dá a quem quiser.",
    "26": "“‘Mas, visto que mandaram deixar o toco da árvore com as raízes, seu reino lhe será restituído depois que o senhor reconhecer que são os céus que governam. 27 Portanto, ó rei, queira aceitar o meu conselho. Afaste-se dos seus pecados fazendo o que é direito, e da sua maldade mostrando misericórdia aos pobres. Talvez assim se prolongue a sua prosperidade.’”",
    "28": "Tudo isso aconteceu com o rei Nabucodonosor.",
    "29": "Doze meses mais tarde, o rei estava caminhando no terraço do palácio real de Babilônia. 30 Ele dizia: “Não é esta Babilônia, a grande, que eu mesmo construí para a casa real, com minha própria força e poder, e para a glória da minha majestade?”",
    "31": "Enquanto a palavra ainda estava na boca do rei, uma voz veio dos céus: “Esta mensagem é para você, ó rei Nabucodonosor: ‘O reino se afastou de você, 32 e você será expulso do meio da humanidade. Sua morada será com os animais selvagens; receberá vegetação para comer, como os touros; e passarão sobre você sete tempos, até que reconheça que o Altíssimo é Governante no reino da humanidade e que ele o dá a quem quiser.’”",
    "33": "Naquele instante se cumpriu a palavra em Nabucodonosor. Ele foi expulso do meio da humanidade e começou a comer vegetação como os touros, seu corpo foi molhado pelo orvalho dos céus, até que o seu cabelo ficou comprido como penas de águia, e as suas unhas eram como garras de aves.",
    "34": "“No fim daquele período, eu, Nabucodonosor, olhei para o céu, e meu entendimento voltou a mim. E eu louvei o Altíssimo; dei louvor e glória Àquele que vive para sempre, porque o seu domínio é um domínio eterno, e o seu reino é de geração após geração. 35 Todos os habitantes da terra são como nada diante dele, e ele age segundo a sua própria vontade com relação ao exército dos céus e os habitantes da terra. Não há ninguém que possa detê-lo ou dizer-lhe: ‘O que fizeste?’",
    "36": "“Naquela ocasião meu entendimento voltou a mim, e a glória do meu reino, a minha majestade e o meu esplendor voltaram a mim. Meus altos funcionários e meus nobres me procuravam ansiosamente; fui restabelecido no meu reino, e foi-me dada uma grandeza ainda maior.",
    "37": "“Agora, eu, Nabucodonosor, louvo, enalteço e glorifico o Rei dos céus, porque todas as suas obras são verdade e os seus caminhos são justiça, e porque ele pode humilhar os que andam com orgulho.”"
  },
  "5": {
    "1": "O rei Belsazar deu um grande banquete a mil dos seus nobres, e bebia vinho na frente deles. 2 Sob o efeito do vinho, Belsazar mandou trazer as taças de ouro e de prata que seu pai, Nabucodonosor, havia tirado do templo em Jerusalém, para que o rei, seus nobres, suas concubinas e suas esposas secundárias bebessem nelas. 3 Então trouxeram as taças de ouro que haviam sido tiradas do templo da casa de Deus em Jerusalém, e o rei, seus nobres, suas concubinas e suas esposas secundárias beberam nelas. 4 Beberam vinho e louvaram os deuses de ouro e de prata, e os de cobre, de ferro, de madeira e de pedra.",
    "5": "No mesmo instante, apareceram dedos de mão de homem e começaram a escrever no reboco da parede, no palácio do rei, em frente ao candelabro. E o rei pôde ver a mão escrevendo. 6 Nisto, o rei ficou pálido, e seus pensamentos o apavoraram; seus quadris tremiam e seus joelhos batiam um no outro.",
    "7": "O rei gritou que convocassem os adivinhos, os caldeus e os astrólogos. O rei disse aos sábios de Babilônia: “Qualquer homem que ler esta escrita e me disser a interpretação dela será vestido de púrpura, receberá um colar de ouro no pescoço e governará como o terceiro no reino.”",
    "8": "Então vieram todos os sábios do rei, mas eles não foram capazes de ler a escrita nem de revelar ao rei a interpretação. 9 Por isso, o rei Belsazar ficou muito amedrontado, e seu rosto ficou pálido. Seus nobres ficaram perplexos.",
    "10": "Em vista das palavras do rei e dos seus nobres, a rainha entrou na sala de banquete. A rainha disse: “Ó rei, viva para sempre! Não permita que os seus pensamentos o apavorem, nem fique pálido. 11 No seu reino existe um homem que tem o espírito de deuses santos. Nos dias do seu pai, acharam-se nele esclarecimento, entendimento e sabedoria como a sabedoria de deuses. O rei Nabucodonosor, seu pai, designou-o como chefe dos sacerdotes-magos, dos adivinhos, dos caldeus e dos astrólogos; seu pai fez isso, ó rei. 12 Pois Daniel, a quem o rei deu o nome de Beltessazar, tinha um espírito extraordinário, conhecimento e entendimento para interpretar sonhos, solucionar enigmas e resolver problemas difíceis. Agora, que Daniel seja convocado, e ele lhe dirá a interpretação.”",
    "13": "Assim, Daniel foi trazido perante o rei. O rei perguntou a Daniel: “Você é Daniel, dos exilados de Judá, que meu pai, o rei, trouxe de Judá? 14 Ouvi dizer que em você está o espírito de deuses e que se acharam em você esclarecimento, entendimento e sabedoria extraordinária. 15 Os sábios e os adivinhos foram trazidos à minha presença para ler esta escrita e me revelar a interpretação dela, mas eles não são capazes de dizer a interpretação da mensagem. 16 No entanto, eu ouvi dizer que você é capaz de fornecer interpretações e resolver problemas difíceis. Portanto, se você conseguir ler a escrita e me revelar a interpretação dela, será vestido de púrpura, receberá um colar de ouro no pescoço e governará como o terceiro no reino.”",
    "17": "Então Daniel respondeu ao rei: “O senhor pode ficar com os seus presentes e dar as recompensas a outros. No entanto, eu lerei a escrita para o rei e lhe revelarei a interpretação dela. 18 Ó rei, o Deus Altíssimo concedeu a Nabucodonosor, seu pai, o reino, a grandeza, a honra e a majestade. 19 Por causa da grandeza que Ele lhe deu, todos os povos, nações e línguas tremiam de medo diante dele. Ele matava ou deixava viver a quem quisesse, enaltecia ou humilhava a quem quisesse. 20 Mas, quando seu coração ficou arrogante e seu espírito se endureceu, de modo que ele agiu presunçosamente, foi derrubado do trono do seu reino, e foi-lhe tirada a dignidade. 21 Ele foi expulso do meio da humanidade, seu coração foi feito semelhante ao de um animal, e ele morava com os jumentos selvagens. Recebia vegetação para comer, como os touros, e seu corpo ficou molhado com o orvalho dos céus, até que ele reconheceu que o Altíssimo é Governante no reino da humanidade e estabelece sobre ele a quem quiser.",
    "22": "“Mas o senhor não humilhou o seu coração, ó Belsazar, filho de Nabucodonosor, embora soubesse de tudo isso. 23 Pelo contrário, o senhor enalteceu a si mesmo em desafio ao Senhor dos céus, e mandou que lhe trouxessem as taças da casa dele. Depois o senhor, seus nobres, suas concubinas e suas esposas secundárias beberam vinho nelas, e louvaram os deuses de prata e ouro, de cobre, de ferro, de madeira e de pedra, deuses que não veem, não ouvem nem sabem nada. Mas o senhor não glorificou o Deus em cujas mãos está o seu fôlego e todos os seus caminhos. 24 Por isso, a mão foi enviada por ele, e essas palavras foram escritas. 25 E estas são as palavras que foram escritas: MENE, MENE, TEQUEL e PARSIM.",
    "26": "“Esta é a interpretação das palavras: MENE: Deus contou os dias do seu reino e o fez chegar ao fim.",
    "27": "“TEQUEL: o senhor foi pesado na balança e achado em falta.",
    "28": "“PERES: seu reino foi dividido e dado aos medos e aos persas.”",
    "29": "Então Belsazar deu a ordem, e vestiram Daniel de púrpura, colocaram um colar de ouro em seu pescoço e proclamaram que ele se tornaria o terceiro governante no reino.",
    "30": "Naquela mesma noite Belsazar, o rei caldeu, foi morto. 31 E Dario, o medo, recebeu o reino; ele tinha cerca de 62 anos de idade."
  },
  "6": {
    "1": "Dario achou por bem designar 120 sátrapas para administrar todo o reino. 2 Acima deles, havia três altos funcionários, um dos quais era Daniel; os sátrapas deviam prestar contas a eles, para que o rei não sofresse prejuízo. 3 E Daniel se destacava entre os altos funcionários e os sátrapas, visto que nele havia um espírito extraordinário, e o rei pretendia designá-lo sobre todo o reino.",
    "4": "Naquele tempo, os altos funcionários e os sátrapas procuravam um motivo para acusar Daniel com respeito a questões de Estado, mas não conseguiam achar nenhuma base para acusação, nem nada corrupto, pois ele era digno de confiança, e não era culpado de nenhuma negligência nem corrupção. 5 Portanto, esses homens disseram: “Não acharemos nenhum motivo para acusar Daniel, a não ser que seja algo relacionado com a lei do seu Deus.”",
    "6": "De modo que esses altos funcionários e sátrapas foram todos juntos à presença do rei e lhe disseram: “Ó rei Dario, viva para sempre! 7 Todos os funcionários reais, os superintendentes, os sátrapas, os conselheiros reais e os governadores se reuniram e concordaram que seja emitido um decreto real, impondo uma proibição: durante 30 dias, todo aquele que fizer uma petição a qualquer deus ou homem sem ser ao senhor, ó rei, deve ser lançado na cova dos leões. 8 Agora, ó rei, estabeleça o decreto e assine-o, para que não seja mudado, segundo a lei dos medos e dos persas, que não pode ser anulada.”",
    "9": "Então o rei Dario assinou o decreto com a proibição.",
    "10": "Assim que Daniel soube que o decreto havia sido assinado, foi para sua casa, que tinha as janelas do quarto de terraço abertas na direção de Jerusalém. E ele se ajoelhou, orou e louvou o seu Deus, assim como fazia regularmente antes disso, três vezes por dia. 11 Então aqueles homens entraram de repente e encontraram Daniel fazendo petições e suplicando favor perante o seu Deus.",
    "12": "E eles foram falar com o rei e o lembraram da proibição real: “O senhor não assinou uma proibição estabelecendo que, durante 30 dias, todo homem que fizesse uma petição a qualquer deus ou homem sem ser ao senhor, ó rei, fosse lançado na cova dos leões?” O rei respondeu: “A questão está bem estabelecida segundo a lei dos medos e dos persas, que não pode ser anulada.” 13 Eles disseram imediatamente ao rei: “Daniel, que é um dos exilados de Judá, não fez caso do senhor, ó rei, nem da proibição que o senhor assinou; ele está orando três vezes por dia.” 14 Quando o rei ouviu isso, ficou muito aflito, e tentou pensar numa maneira de livrar Daniel; até o pôr do sol fez de tudo para salvá-lo. 15 Por fim, aqueles homens foram juntos falar com o rei; eles disseram ao rei: “Ó rei, lembre-se que, segundo a lei dos medos e dos persas, não se pode mudar nenhuma proibição ou decreto emitidos pelo rei.”",
    "16": "Portanto, o rei deu a ordem, e trouxeram Daniel e o lançaram na cova dos leões. O rei disse a Daniel: “Seu Deus, a quem você serve incessantemente, o livrará.” 17 Depois trouxeram uma pedra e a colocaram sobre a entrada da cova, e o rei a selou com o seu anel de selar e com o anel de selar dos seus nobres, para que nada pudesse ser mudado no caso de Daniel.",
    "18": "Então o rei foi para o palácio. Ele passou a noite jejuando e não aceitou nenhum divertimento; e não conseguia dormir. 19 Finalmente, quando o dia começou a clarear, o rei se levantou e foi depressa à cova dos leões. 20 Ao chegar perto da cova, chamou Daniel com voz triste. O rei perguntou a Daniel: “Ó Daniel, servo do Deus vivente, será que o seu Deus, a quem você serve incessantemente, pôde livrá-lo dos leões?” 21 Daniel imediatamente respondeu ao rei: “Ó rei, viva para sempre! 22 Meu Deus enviou seu anjo e fechou a boca dos leões, e eles não me machucaram, pois fui considerado inocente diante dele; e também não fiz nada contra o senhor, ó rei.”",
    "23": "O rei ficou muito alegre e ordenou que Daniel fosse tirado da cova. Quando Daniel foi tirado da cova, viram que não havia sofrido nenhum dano, porque ele tinha confiado no seu Deus.",
    "24": "Em seguida o rei ordenou que fossem trazidos os homens que tinham acusado Daniel, e eles foram lançados na cova dos leões, com seus filhos e suas esposas. Antes de eles atingirem o fundo da cova, os leões os atacaram e despedaçaram todos os seus ossos.",
    "25": "Então o rei Dario escreveu a todos os povos, nações e línguas, que moravam em toda a terra: “Que tenham grande paz! 26 Estou emitindo uma ordem de que, em toda a extensão do meu reino, as pessoas tremam de temor diante do Deus de Daniel. Pois ele é o Deus vivente e permanece para sempre. Seu reino nunca será destruído, e seu domínio é eterno. 27 Ele livra, salva e realiza sinais e milagres nos céus e na terra, pois livrou Daniel das garras dos leões.”",
    "28": "Assim, Daniel prosperou no reino de Dario e no reino de Ciro, o persa."
  },
  "7": {
    "1": "No primeiro ano de Belsazar, rei de Babilônia, Daniel teve um sonho, e visões passaram pela sua mente enquanto estava deitado na sua cama. Então ele escreveu o sonho; fez um registro completo do assunto. 2 Daniel declarou: “Em minhas visões durante a noite, vi que os quatro ventos dos céus agitavam o vasto mar. 3 E quatro animais enormes saíam do mar; eles eram diferentes uns dos outros.",
    "4": "“O primeiro se parecia com um leão e tinha asas de águia. Eu o observei até que suas asas foram arrancadas, e ele foi levantado da terra e posto sobre dois pés como um homem, e recebeu um coração de homem.",
    "5": "“E apareceu outro animal, um segundo, parecido com um urso. Ele estava erguido de um lado e tinha na boca, entre os dentes, três costelas; e foi-lhe dito: ‘Levante-se, coma muita carne.’",
    "6": "“Depois disso continuei olhando, e apareceu outro animal, parecido com um leopardo, mas ele tinha nas costas quatro asas, como as de uma ave. O animal tinha quatro cabeças; e ele recebeu autoridade para governar.",
    "7": "“Depois disso, nas visões da noite, continuei olhando, e vi um quarto animal, assustador, medonho e extremamente forte, e ele tinha grandes dentes de ferro. Devorava, triturava e, o que sobrava, ele pisoteava. Era diferente de todos os outros animais antes dele, e tinha dez chifres. 8 Enquanto eu olhava os chifres com atenção, surgiu entre eles outro chifre, um pequeno, e três dos primeiros chifres foram arrancados de diante dele. E vi que nesse chifre havia olhos que pareciam olhos humanos e uma boca que falava de modo arrogante.",
    "9": "“Continuei olhando até que foram colocados tronos, e o Antigo de Dias se sentou. Sua roupa era branca como a neve, e seus cabelos eram como a lã pura. Seu trono eram chamas de fogo, e as rodas do trono eram fogo ardente. 10 Um rio de fogo corria, saindo de diante dele. Mil vezes mil o serviam, e dez mil vezes dez mil estavam de pé diante dele. O Tribunal entrou em sessão, e abriram-se livros.",
    "11": "“Então continuei olhando, por causa do som das palavras arrogantes faladas pelo chifre; olhei, até que o animal foi morto e seu corpo foi destruído e entregue para ser queimado no fogo. 12 Quanto aos outros animais, tirou-se o domínio deles, e sua vida foi prolongada por um tempo e uma época.",
    "13": "“Continuei olhando nas visões da noite e vi alguém parecido com um filho de homem vir com as nuvens dos céus; ele obteve acesso ao Antigo de Dias e foi conduzido à sua presença. 14 E foi-lhe dado domínio, honra e um reino, para que os povos, nações e línguas o servissem. Seu domínio é um domínio eterno, que jamais terminará, e seu reino não será destruído.",
    "15": "“Quanto a mim, Daniel, meu espírito ficou aflito dentro de mim, porque as visões que passaram pela minha mente me amedrontaram. 16 Eu me aproximei de um dos que estavam de pé ali, para perguntar o que realmente significava aquilo. Então ele me respondeu e revelou a interpretação daquelas coisas:",
    "17": "“‘Esses animais enormes, quatro ao todo, são quatro reis que se erguerão da terra. 18 Mas os santos do Supremo receberão o reino, e eles possuirão o reino para sempre, sim, para todo o sempre.’",
    "19": "“Então eu quis saber mais sobre o quarto animal, que era diferente de todos os outros. Ele era extremamente assustador, tinha dentes de ferro e garras de cobre; ele devorava, triturava e, o que sobrava, ele pisoteava. 20 Também quis saber sobre os dez chifres que havia na sua cabeça e sobre o outro chifre que surgiu, diante do qual caíram três, o chifre que tinha olhos e uma boca que falava de modo arrogante, e que parecia ser maior do que os outros.",
    "21": "“Continuei olhando enquanto esse chifre guerreava contra os santos e os estava vencendo, 22 até que veio o Antigo de Dias, e proferiu-se o julgamento a favor dos santos do Supremo, e chegou o tempo determinado para os santos tomarem posse do reino.",
    "23": "“Ele disse o seguinte: ‘Quanto ao quarto animal, representa um quarto reino que haverá na terra. Ele será diferente de todos os outros reinos; devorará toda a terra e a pisoteará e triturará. 24 Quanto aos dez chifres, dez reis surgirão daquele reino; e depois deles surgirá ainda outro, que será diferente dos primeiros e humilhará três reis. 25 Ele dirá palavras contra o Altíssimo e hostilizará continuamente os santos do Supremo. Tentará mudar tempos e lei, e eles serão entregues nas suas mãos por um tempo, tempos e metade de um tempo. 26 Mas o Tribunal entrou em sessão, e tiraram-lhe seu domínio, a fim de aniquilá-lo e destruí-lo completamente.",
    "27": "“‘E o reino, o domínio e a grandeza dos reinos debaixo de todos os céus foram entregues ao povo que são os santos do Supremo. O reino deles é um reino eterno, e todos os domínios servirão e obedecerão a eles.’",
    "28": "“Aqui termina o assunto. Quanto a mim, Daniel, meus pensamentos me deixaram tão perplexo que eu fiquei pálido. Mas guardei essas coisas no coração.”"
  },
  "8": {
    "1": "No terceiro ano do reinado do rei Belsazar, eu, Daniel, tive uma visão, depois daquela que havia tido anteriormente. 2 Eu tive a visão e, enquanto observava, eu estava na fortaleza de Susã, que fica na província de Elão; tive a visão, e estava junto ao curso de água do Ulai. 3 Quando levantei os olhos, vi um carneiro de pé diante do curso de água, e ele tinha dois chifres. Os dois chifres eram compridos, porém um era mais comprido do que o outro, e o mais comprido surgiu depois. 4 Vi o carneiro dar chifradas para o oeste, para o norte e para o sul, e nenhum animal selvagem conseguia ficar de pé diante dele, e ninguém podia livrar o que estivesse em seu poder. Ele fazia tudo que queria e se engrandecia.",
    "5": "Enquanto eu olhava, apareceu um bode que vinha do oeste, atravessando toda a face da terra sem tocar no chão. E o bode tinha entre os olhos um chifre notável. 6 Ele vinha em direção ao carneiro de dois chifres, que eu tinha visto de pé diante do curso de água; estava correndo em direção a ele com toda a sua fúria.",
    "7": "Eu o vi se aproximar do carneiro, e estava cheio de fúria contra ele. Ele atacou o carneiro e quebrou-lhe os dois chifres, e o carneiro não teve forças para resistir a ele. Ele derrubou o carneiro no chão e o pisoteou, e não houve quem o livrasse do seu poder.",
    "8": "Depois o bode se engrandeceu extraordinariamente, mas, assim que se tornou poderoso, o grande chifre foi quebrado; então quatro chifres notáveis surgiram em seu lugar, em direção aos quatro ventos dos céus.",
    "9": "De um deles saiu outro chifre, um pequeno, e ele cresceu até ficar muito grande, em direção ao sul, em direção ao leste e em direção à Terra Gloriosa. 10 Cresceu tanto que alcançou o exército dos céus, e ele fez cair para a terra alguns do exército e algumas das estrelas, e os pisoteou. 11 Ele se engrandeceu até mesmo contra o Príncipe do exército, e o sacrifício constante foi tirado Dele, e o lugar estabelecido do Seu santuário foi derrubado. 12 E um exército foi entregue, junto com o sacrifício constante, por causa da transgressão; e o chifre continuou a lançar a verdade por terra, e agiu e foi bem-sucedido.",
    "13": "E eu ouvi um santo falando, e outro santo perguntou ao que estava falando: “Quanto tempo durará a visão sobre o sacrifício constante e sobre a transgressão que causa desolação, para fazer do lugar santo e do exército coisas a serem pisoteadas?” 14 E ele me disse: “Até terem passado 2.300 noites e manhãs. E o lugar santo certamente será restabelecido na sua condição correta.”",
    "15": "Enquanto eu, Daniel, estava tendo a visão e procurando entendê-la, de repente vi na minha frente alguém que parecia um homem. 16 E ouvi a voz de um homem, vinda do meio do Ulai; ele gritou: “Gabriel, faça com que ele entenda o que viu.” 17 Portanto, ele se aproximou de onde eu estava. Mas, quando chegou, fiquei tão apavorado que me prostrei com o rosto por terra. Ele me disse: “Entenda, ó filho do homem, que a visão é para o tempo do fim.” 18 No entanto, enquanto ele falava comigo, adormeci profundamente com o rosto no chão. Então ele me tocou e me fez ficar de pé onde eu estava, 19 e disse: “Eu lhe mostrarei o que acontecerá na parte final do tempo da fúria, porque a visão é para o tempo determinado do fim.",
    "20": "“O carneiro de dois chifres que você viu representa os reis da Média e da Pérsia. 21 O bode peludo representa o rei da Grécia, e o chifre grande que havia entre os seus olhos representa o primeiro rei. 22 Quanto ao chifre que foi quebrado, de modo que quatro se levantaram em seu lugar, haverá quatro reinos procedentes da nação dele que se levantarão, mas não com o seu poder.",
    "23": "“E na parte final desses reinos, quando os transgressores completarem suas ações, um rei de aparência feroz, que entende declarações ambíguas, se levantará. 24 Ele se tornará muito poderoso, mas não pelo seu próprio poder. Causará destruição de modo extraordinário, e será bem-sucedido e tomará ação. Ele arruinará poderosos, também o povo composto dos santos. 25 E, com sua astúcia, usará de falsidade para ser bem-sucedido; no coração ele se enaltecerá e, durante um período de segurança, arruinará a muitos. Ele até mesmo se levantará contra o Príncipe dos príncipes, mas será destroçado sem a intervenção de mãos humanas.",
    "26": "“O que foi dito na visão a respeito das noites e das manhãs é verdade, mas você deve manter a visão em segredo, porque ela se refere a dias que estão muito à frente.”",
    "27": "Eu, Daniel, estava exausto e fiquei doente por alguns dias. Depois me levantei e fui cuidar do serviço do rei; mas eu estava atordoado por causa da visão, e ninguém podia entendê-la."
  },
  "9": {
    "1": "No primeiro ano de Dario, que era filho de Assuero, descendente dos medos, e que tinha sido feito rei sobre o reino dos caldeus, 2 sim, no primeiro ano do seu reinado, eu, Daniel, compreendi pelos livros o número de anos para se cumprir a desolação de Jerusalém, conforme mencionado na palavra de Jeová dirigida ao profeta Jeremias; seriam 70 anos. 3 Então recorri a Jeová, o verdadeiro Deus, fazendo súplicas em oração e jejuando, em pano de saco e em cinzas. 4 Orei a Jeová, meu Deus, e fiz confissão; eu disse: “Ó, Jeová, o verdadeiro Deus, o Grande, que inspira temor, aquele que guarda seu pacto e demonstra amor leal aos que o amam e aos que guardam os seus mandamentos: 5 pecamos, fizemos o que é errado e o que é mau e nos rebelamos; nós nos desviamos dos teus mandamentos e das tuas decisões judiciais. 6 Não escutamos os teus servos, os profetas, que falaram em teu nome aos nossos reis, aos nossos príncipes, aos nossos antepassados e a todo o povo. 7 A ti, ó Jeová, pertence a justiça, mas hoje a vergonha pertence a nós — aos homens de Judá, aos habitantes de Jerusalém e a todo o Israel, os de perto e os de longe, em todas as terras às quais os espalhaste, porque agiram de modo infiel para contigo.",
    "8": "“Ó Jeová, a nós pertence a vergonha — aos nossos reis, aos nossos príncipes e aos nossos antepassados, porque pecamos contra ti. 9 A Jeová, nosso Deus, pertencem a misericórdia e o perdão, pois nós nos rebelamos contra ele. 10 Não obedecemos à voz de Jeová, nosso Deus; não seguimos as suas leis, que ele pôs diante de nós por meio dos seus servos, os profetas. 11 Todo o Israel transgrediu a tua Lei e se desviou, desobedecendo à tua voz, de modo que derramaste sobre nós a maldição e o juramento escrito na Lei de Moisés, o servo do verdadeiro Deus, pois nós pecamos contra Ele. 12 Ele cumpriu as palavras que havia falado contra nós e contra os nossos governantes, que nos governavam, e trouxe sobre nós grande calamidade. Debaixo de todo o céu, nunca se fez nada parecido ao que foi feito a Jerusalém. 13 Assim como está escrito na Lei de Moisés, toda essa calamidade veio sobre nós; mesmo assim, não buscamos o favor de Jeová, nosso Deus, por nos afastar do nosso erro e mostrar que compreendemos a tua verdade.",
    "14": "“Assim, Jeová se manteve atento e trouxe calamidade sobre nós, pois Jeová, nosso Deus, é justo em tudo que faz; contudo, nós não obedecemos à sua voz.",
    "15": "“Agora, ó Jeová, nosso Deus, que tiraste teu povo da terra do Egito com mão poderosa e fizeste para ti um nome que perdura até hoje, nós pecamos e fizemos o que é mau. 16 Por favor, ó Jeová, segundo todos os teus atos justos, faz com que a tua ira e o teu furor se afastem da tua cidade, Jerusalém, teu santo monte; pois, por causa dos nossos pecados e dos erros dos nossos antepassados, Jerusalém e o teu povo são alvo de desprezo para todos ao nosso redor. 17 E agora, ó nosso Deus, escuta a oração do teu servo e as súplicas dele, e, por tua própria causa, ó Jeová, faz a tua face brilhar sobre o teu santuário, que está desolado. 18 Inclina o teu ouvido, ó meu Deus, e ouve! Abre os olhos e vê a nossa condição desolada e a cidade que leva o teu nome; pois estamos fazendo súplicas a ti, não por causa dos nossos atos justos, mas por causa da tua grande misericórdia. 19 Ó Jeová, ouve. Ó Jeová, perdoa. Ó Jeová, presta atenção e age! Não demores, por tua própria causa, ó meu Deus, pois a tua cidade e o teu povo levam o teu nome.”",
    "20": "Enquanto eu ainda estava falando, orando e confessando o meu pecado e o pecado do meu povo Israel, e fazendo o meu pedido diante de Jeová, o meu Deus, em favor do santo monte do meu Deus, 21 sim, enquanto eu ainda estava falando em oração, Gabriel, o homem que eu tinha visto anteriormente na visão, aproximou-se de mim quando eu estava completamente exausto, por volta da hora da oferta do anoitecer. 22 E ele me deu entendimento, dizendo: “Ó Daniel, agora vim para lhe dar compreensão e entendimento. 23 Quando você começou a fazer sua súplica, foi emitida uma mensagem, e eu vim para comunicá-la a você, porque você é muito precioso. Portanto, considere o assunto e entenda a visão.",
    "24": "“Setenta semanas foram determinadas para o seu povo e para a sua cidade santa, a fim de terminar a transgressão, acabar com o pecado, fazer expiação do erro, trazer justiça eterna, selar a visão e a profecia, e ungir o Santo dos Santos. 25 Você deve saber e entender o seguinte: depois de se emitir a ordem para restaurar e reconstruir Jerusalém, até a vinda do Messias, o Líder, haverá 7 semanas e também 62 semanas. Ela será restaurada e reconstruída, com praça pública e fosso, mas em tempos de aflição.",
    "26": "“Depois das 62 semanas o Messias será eliminado, sem nada para si. “E o povo de um líder que virá destruirá a cidade e o lugar santo. E o seu fim será pela inundação. Até o fim haverá guerra; o que foi determinado são desolações.",
    "27": "“Ele manterá em vigor o pacto para muitos por uma semana; e na metade da semana fará cessar o sacrifício e a oferta. “E aquele que causa desolação virá na asa de coisas repugnantes; e o que foi determinado será derramado também sobre aquele que é desolado, até a exterminação.”"
  },
  "10": {
    "1": "No terceiro ano de Ciro, rei da Pérsia, Daniel, que era chamado Beltessazar, recebeu uma revelação. A mensagem era verdadeira; era sobre um grande conflito. Ele entendeu a mensagem e recebeu compreensão do que viu.",
    "2": "Naqueles dias eu, Daniel, estive de luto por três semanas inteiras. 3 Não comi comida saborosa, não entrou nem carne nem vinho na minha boca e não passei óleo no meu corpo por três semanas inteiras. 4 No dia 24 do primeiro mês, enquanto eu estava à margem do grande rio, o Tigre, 5 levantei os olhos e vi um homem vestido de linho, e ele tinha na cintura um cinto de ouro de Ufaz. 6 Seu corpo era como crisólito, seu rosto parecia um relâmpago, seus olhos eram como tochas acesas, seus braços e seus pés pareciam cobre polido, e o som das suas palavras era como o som de uma multidão. 7 Somente eu, Daniel, tive a visão; os homens que estavam comigo não a viram. No entanto, eles começaram a tremer muito, e fugiram para se esconder.",
    "8": "Então fiquei sozinho e, quando tive essa grande visão, não me restou energia; minha aparência ficou deplorável, e eu perdi totalmente as forças. 9 E ouvi o som das suas palavras; mas, quando eu o ouvi falar, caí num sono profundo, com o rosto no chão. 10 Em seguida, a mão de alguém me tocou; ela me sacudiu e me fez ficar de joelhos, apoiado sobre as minhas mãos. 11 E ele me disse: “Ó Daniel, homem muito precioso, dê atenção às palavras que vou lhe dizer. Agora, fique de pé, pois fui enviado a você.” Quando ele me disse isso, fiquei de pé, tremendo.",
    "12": "Ele me disse então: “Não tenha medo, Daniel. Suas palavras foram ouvidas desde o primeiro dia em que você se dedicou a buscar o entendimento e a se humilhar perante o seu Deus, e eu vim por causa das suas palavras. 13 Mas o príncipe do reino da Pérsia se colocou em oposição a mim por 21 dias. Então Miguel, um dos príncipes mais importantes, veio me ajudar; e eu permaneci ali com os reis da Pérsia. 14 Agora vim para fazer você entender o que acontecerá ao seu povo na parte final dos dias, porque é uma visão para os dias que ainda virão.”",
    "15": "Quando ele me falava essas palavras, virei o rosto para o chão e fiquei sem fala. 16 Então alguém com aparência de homem tocou nos meus lábios, de modo que abri a boca e disse àquele que estava de pé na minha frente: “Meu senhor, estou tremendo por causa da visão, e não tenho mais forças. 17 Portanto, como é que eu, o servo do meu senhor, posso falar com o meu senhor? Pois agora estou sem forças e completamente sem fôlego.”",
    "18": "Aquele que tinha a aparência de homem tocou em mim novamente e me fortaleceu. 19 Então ele disse: “Não tenha medo, ó homem muito precioso. Que a paz esteja com você. Seja forte, sim, seja forte!” Quando ele falou comigo, me senti mais forte e disse: “Que o meu senhor fale, pois me fortaleceu.”",
    "20": "De modo que ele disse: “Sabe por que vim ao seu encontro? Agora voltarei para lutar com o príncipe da Pérsia. Quando eu for, chegará o príncipe da Grécia. 21 No entanto, eu direi a você as coisas registradas no livro da verdade. Não há ninguém que me dê forte apoio em tudo isso, a não ser Miguel, o príncipe de vocês."
  },
  "11": {
    "1": "“Eu, da minha parte, no primeiro ano de Dario, o medo, levantei-me para fortalecê-lo e protegê-lo. 2 O que eu direi agora a você é a verdade: “Mais três reis se levantarão na Pérsia, e o quarto acumulará mais riquezas do que todos os outros. Quando ele se tornar forte por meio das suas riquezas, incitará todos contra o reino da Grécia.",
    "3": "“E um rei poderoso se levantará, e reinará com domínio extenso e fará tudo que quiser. 4 No entanto, quando ele tiver se levantado, seu reino será quebrado e repartido para os quatro ventos dos céus, mas não passará para os seus descendentes e não será como o domínio que ele exerceu, pois o reino dele será desarraigado e passará a outros, não a estes.",
    "5": "“E o rei do sul, isto é, um dos seus príncipes, se tornará forte. Mas outro será mais forte do que ele e reinará com domínio extenso, com autoridade maior do que a dele.",
    "6": "“Depois de alguns anos, eles farão uma aliança, e a filha do rei do sul virá ao rei do norte para fazer um acordo. Mas ela não manterá o poder do seu braço. E ele não se manterá de pé, nem o braço dele; e ela será entregue, e também os que a trouxeram, e aquele que causou seu nascimento, e aquele que a tornou forte naqueles tempos. 7 No lugar dele se levantará um broto das raízes dela, e ele irá ao exército, irá contra a fortaleza do rei do norte, tomará ação contra eles e vencerá. 8 Também chegará ao Egito com os deuses deles, com as suas imagens de metal, com os seus objetos preciosos de prata e de ouro e com cativos. Por alguns anos, ele se manterá longe do rei do norte, 9 que irá contra o reino do rei do sul, mas retornará à sua própria terra.",
    "10": "“No que se refere aos filhos dele, eles se prepararão para a guerra e reunirão um exército grande e numeroso. Ele certamente avançará e arrasará tudo como uma inundação. Mas ele retornará, e guerreará até chegar à fortaleza dele.",
    "11": "“E o rei do sul ficará furioso e sairá para lutar contra ele, isto é, contra o rei do norte. Este reunirá uma grande multidão, mas a multidão será entregue nas mãos daquele. 12 E a multidão será levada embora. O coração dele se enaltecerá, e ele fará cair dezenas de milhares; mas não usará sua forte posição.",
    "13": "“E o rei do norte voltará e reunirá uma multidão maior do que a primeira; e no fim dos tempos, depois de alguns anos, ele certamente chegará com um grande exército e com muitos recursos. 14 Naqueles tempos muitos se levantarão contra o rei do sul. “E os homens violentos do povo a que você pertence se levantarão para tentar fazer uma visão se tornar realidade, mas tropeçarão.",
    "15": "“E o rei do norte chegará e levantará uma rampa de ataque, e capturará uma cidade fortificada. E os braços do sul não se manterão de pé, nem seus melhores homens; eles não terão poder para se manter de pé. 16 Aquele que virá contra ele fará tudo que quiser, e ninguém se manterá de pé diante dele. Ficará de pé na Terra Gloriosa, e na sua mão haverá capacidade de exterminar. 17 Ele estará determinado a vir com toda a força do seu reino, e haverá um acordo com ele; e ele tomará ação. Quanto à filha de mulher, será concedido que ele a arruíne. E ela não se manterá de pé e não continuará a lhe pertencer. 18 Ele voltará sua atenção para as terras litorâneas e capturará muitas delas. Mas um comandante fará cessar a humilhação que sofreu às mãos dele, e essa humilhação acabará. Fará com que a humilhação volte sobre ele. 19 Então ele voltará sua atenção para as fortalezas da sua própria terra; tropeçará e cairá, e não será achado.",
    "20": "“No lugar dele se levantará alguém que fará um exator passar pelo reino esplêndido; no entanto, em poucos dias ele será destroçado, mas não em ira nem em guerra.",
    "21": "“E no lugar dele se levantará um desprezado, a quem não darão a majestade do reino; e ele chegará durante um tempo de segurança e se apossará do reino por meio de engano. 22 E os braços da inundação serão arrastados por causa dele e serão destroçados; e o Líder do pacto também será destroçado. 23 E, devido à aliança que farão com ele, ele usará de engano, se erguerá e se tornará forte por meio de uma pequena nação. 24 Durante um tempo de segurança, ele entrará nas partes mais ricas da província e fará o que não fizeram os seus pais nem os pais dos seus pais. Distribuirá entre o povo despojo, espólio e bens; e planejará as suas tramas contra lugares fortificados, mas apenas por um tempo.",
    "25": "“E ele reunirá sua força e sua coragem contra o rei do sul, com um grande exército, e o rei do sul se preparará para a guerra com um exército extremamente grande e poderoso. E ele não se manterá de pé, porque planejarão tramas contra ele. 26 Aqueles que comem as suas iguarias causarão a sua ruína. “Quanto ao seu exército, será arrasado, e muitos cairão mortos.",
    "27": "“No que se refere a esses dois reis, seu coração se inclinará a fazer o que é mau; eles se sentarão à mesma mesa e mentirão um ao outro. Mas nada será bem-sucedido, porque o fim ainda é para o tempo determinado.",
    "28": "“E ele voltará à sua terra com grande quantidade de bens, e o seu coração será contra o pacto sagrado. Ele tomará ação e voltará à sua terra.",
    "29": "“No tempo determinado ele retornará e irá contra o sul. Mas essa vez não será como antes, 30 pois os navios de Quitim virão contra ele, e ele será humilhado. “Ele voltará e despejará sua fúria contra o pacto sagrado, e tomará ação; e voltará e dará atenção aos que abandonam o pacto sagrado. 31 E braços procedentes dele se levantarão e profanarão o santuário, a fortaleza, e removerão o sacrifício constante. “E estabelecerão a coisa repugnante que causa desolação.",
    "32": "“Por meio de palavras enganosas, ele levará à apostasia os que violam o pacto. Mas o povo que conhece o seu Deus vencerá e tomará ação. 33 E os que têm discernimento entre o povo darão entendimento a muitos. E tropeçarão, caindo vítimas da espada e do fogo, do cativeiro e do saque, por alguns dias. 34 Mas, quando tropeçarem, receberão um pouco de ajuda; e muitos se juntarão a eles por meio de declarações enganosas. 35 E alguns dos que têm discernimento serão levados a tropeçar, para que seja feita uma obra de refinamento por causa deles e para que seja feita uma purificação e um embranquecimento até o tempo do fim; porque isso ainda é para o tempo determinado.",
    "36": "“O rei fará tudo que quiser, e ele se enaltecerá e se magnificará acima de todo deus; e falará coisas chocantes contra o Deus dos deuses. E será bem-sucedido até acabar a fúria; porque o que foi determinado acontecerá. 37 Ele não dará consideração ao Deus dos seus pais; e não dará consideração ao desejo de mulheres, nem a nenhum outro deus, pois magnificará a si mesmo acima de todos. 38 Em vez disso, dará glória ao deus das fortalezas. A um deus que os seus pais não conheceram, dará glória por meio de ouro, prata, pedras preciosas e coisas valiosas. 39 Com um deus estrangeiro, tomará ação contra as fortalezas mais poderosas. Ele dará grande glória aos que lhe derem reconhecimento e fará com que governem entre muitos. E repartirá a terra por um preço.",
    "40": "“No tempo do fim, o rei do sul se envolverá com ele em uma troca de empurrões, e o rei do norte virá sobre ele como uma tempestade, com carros de guerra, cavaleiros e muitos navios; ele entrará nas terras e arrasará tudo como uma inundação. 41 Também entrará na Terra Gloriosa, e muitas terras serão levadas a tropeçar. Mas estes são os que escaparão da sua mão: Edom, Moabe e a parte principal dos amonitas. 42 Ele continuará a estender a mão contra as terras; quanto à terra do Egito, ela não escapará. 43 E ele reinará sobre os tesouros ocultos de ouro e de prata e sobre todas as coisas preciosas do Egito. E os líbios e os etíopes acompanharão os seus passos.",
    "44": "“Mas haverá notícias procedentes do leste e do norte que o perturbarão, e ele sairá com grande furor para aniquilar e entregar muitos à destruição. 45 Armará suas tendas reais entre o grande mar e o monte santo da Terra Gloriosa; e chegará ao seu fim, e não haverá quem o ajude."
  },
  "12": {
    "1": "“Naquele tempo se levantará Miguel, o grande príncipe que está de pé a favor do povo a que você pertence. E haverá um tempo de aflição como nunca houve, desde que começou a existir nação até aquele tempo. Naquele tempo seu povo escapará, todo aquele que se achar inscrito no livro. 2 E muitos dos que dormem no pó da terra acordarão, uns para a vida eterna, outros para a desonra e para o desprezo eterno.",
    "3": "“E os que têm discernimento brilharão tão claramente como os céus, e os que levam muitos à justiça como as estrelas, para todo o sempre.",
    "4": "“Quanto a você, Daniel, mantenha em segredo as palavras e sele o livro até o tempo do fim. Muitos farão uma busca, e o conhecimento verdadeiro se tornará abundante.”",
    "5": "Então eu, Daniel, vi dois outros de pé ali: um na margem de cá do rio e outro na margem de lá do rio. 6 E um deles disse ao homem vestido de linho, que estava acima das águas do rio: “Quanto tempo passará até o fim dessas coisas maravilhosas?” 7 Depois ouvi o homem vestido de linho, que estava acima das águas do rio; ele levantou a mão direita e a mão esquerda para os céus e jurou por Aquele que vive para sempre: “Passará um tempo determinado, tempos determinados e metade de um tempo. Assim que se terminar de despedaçar o poder do povo santo, todas essas coisas chegarão ao seu fim.”",
    "8": "Quanto a mim, ouvi, mas não consegui entender, de modo que perguntei: “Ó meu senhor, qual será o resultado dessas coisas?”",
    "9": "Então ele disse: “Vá, Daniel, porque as palavras devem ser mantidas em segredo e seladas até o tempo do fim. 10 Muitos se purificarão, se embranquecerão e serão refinados. E os maus farão o que é mau, e nenhum dos maus entenderá; mas os que têm discernimento entenderão.",
    "11": "“E, a partir do tempo em que for removido o sacrifício constante e for estabelecida a coisa repugnante que causa desolação, haverá 1.290 dias.",
    "12": "“Feliz aquele que se mantém na expectativa e chega aos 1.335 dias!",
    "13": "“Quanto a você, continue até o fim. Você descansará, mas no fim dos dias se levantará para receber a sua porção.”"
  }
}