{
    "1": {
        "1": "Paulo, apóstolo de Cristo Jesus pela vontade de Deus, aos santos que estão em Éfeso e são fiéis em união com Cristo Jesus:",
        "2": "Que vocês tenham bondade imerecida e paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
        "3": "Louvado seja o Deus e Pai do nosso Senhor Jesus Cristo, pois ele nos abençoou em união com Cristo com toda bênção espiritual nos lugares celestiais, 4 visto que nos escolheu para estar em união com ele antes da fundação do mundo, para que fôssemos santos e sem defeito diante dele em amor. 5 Pois ele predeterminou que fôssemos adotados como seus filhos por meio de Jesus Cristo, segundo o seu agrado e a sua vontade, 6 para o louvor da sua gloriosa bondade imerecida, que ele nos concedeu bondosamente por meio do seu Filho amado. 7 Por intermédio dele temos o livramento por resgate, por meio do sangue dele, sim, o perdão das nossas falhas, segundo as riquezas da sua bondade imerecida.",
        "8": "Essa bondade imerecida ele nos deu abundantemente em forma de toda sabedoria e entendimento 9 por nos fazer saber o segredo sagrado da sua vontade. Segundo o seu agrado, ele mesmo determinou o propósito 10 de estabelecer uma administração quando se completassem os tempos determinados, para reunir no Cristo todas as coisas, as coisas nos céus e as coisas na terra. Sim, nele, 11 com quem estamos em união e fomos designados herdeiros, tendo sido predeterminados segundo o propósito daquele que realiza todas as coisas de acordo com o que a sua vontade determina, 12 a fim de que servíssemos para o louvor da sua glória, nós, que fomos os primeiros a esperar no Cristo. 13 Mas vocês também passaram a esperar nele depois de terem ouvido a palavra da verdade, as boas novas a respeito da salvação de vocês. Depois de terem crido, Deus os selou por meio dele com o prometido espírito santo, 14 que é uma garantia da nossa herança, com o objetivo de livrar por um resgate a propriedade dele mesmo, para o Seu glorioso louvor.",
        "15": "É por isso que eu também, desde que ouvi falar da fé que vocês têm no Senhor Jesus e do amor que demonstram para com todos os santos, 16 não paro de dar graças por vocês. Continuo a mencioná-los nas minhas orações, 17 para que o Deus do nosso Senhor Jesus Cristo, o Pai glorioso, lhes dê um espírito de sabedoria e de revelação, referente ao conhecimento exato dele. 18 Ele iluminou os olhos do coração de vocês, para que saibam a que esperança ele os chamou, quais são as gloriosas riquezas que ele reserva como herança para os santos 19 e como é extraordinária a grandeza do seu poder em nós, crentes. Essa grandeza é demonstrada na atuação da sua poderosa força, 20 que ele usou com relação a Cristo quando o levantou dentre os mortos e o fez sentar-se à sua direita nos lugares celestiais, 21 muito acima de todo governo, autoridade, poder, domínio e todo nome que possa ser dado, não só neste sistema de coisas, mas também no que virá. 22 Sujeitou-lhe também todas as coisas debaixo dos pés e o fez cabeça sobre todas as coisas no que se refere à congregação, 23 que é o seu corpo, a plenitude daquele que em tudo completa todas as coisas."
    },
    "2": {
        "1": "Além disso, Deus deu vida a vocês, embora estivessem mortos por causa das suas falhas e pecados, 2 nos quais andavam antes segundo o sistema deste mundo, segundo o governante da autoridade do ar, o espírito que agora atua nos filhos da desobediência. 3 Sim, todos nós nos comportávamos antes entre eles de acordo com os desejos da nossa carne, satisfazendo a vontade do corpo e da mente, e éramos por natureza merecedores da ira, assim como os demais. 4 Mas Deus é rico em misericórdia e, por causa do grande amor com que nos amou, 5 nos deu vida junto com o Cristo, mesmo quando estávamos mortos por causa das nossas falhas — por bondade imerecida vocês foram salvos. 6 Além disso, Deus nos levantou junto com ele e nos fez sentar junto com ele nos lugares celestiais em união com Cristo Jesus, 7 a fim de que, nos futuros sistemas de coisas, ele demonstre as riquezas extraordinárias da sua bondade imerecida por meio de sua benevolência para conosco, em união com Cristo Jesus.",
        "8": "Graças a essa bondade imerecida vocês foram salvos por meio da fé, e isso não se deve a vocês; na verdade, é dádiva de Deus. 9 Não, não é resultado de obras, a fim de que ninguém tenha razão para se orgulhar. 10 Nós somos trabalho das mãos de Deus e fomos criados em união com Cristo Jesus para realizarmos as boas obras que Deus determinou com antecedência para que andássemos nelas.",
        "11": "Portanto, lembrem-se de que vocês, que são por nascimento pessoas das nações, antes eram chamados “incircuncisão” por aqueles chamados “circuncisão”, a qual é feita na carne por mãos humanas. 12 Naquele tempo vocês estavam sem Cristo, apartados do estado de Israel, estranhos aos pactos da promessa; não tinham esperança e estavam sem Deus no mundo. 13 Mas agora, em união com Cristo Jesus, vocês, que antes estavam longe, estão perto pelo sangue do Cristo. 14 Pois ele é a nossa paz, aquele que de dois grupos fez um só e que destruiu o muro que havia no meio, que os separava. 15 Por meio de sua carne, ele aboliu a inimizade, a Lei de mandamentos em forma de decretos, para fazer dos dois grupos, que estão em união com ele, um novo homem, e fazer paz, 16 e para, por meio da estaca, reconciliar plenamente com Deus ambos os povos em um só corpo, pois ele matou a inimizade por meio de si mesmo. 17 E ele veio e declarou as boas novas de paz a vocês, que estavam longe, e paz aos que estavam perto; 18 pois, por meio dele, nós, ambos os povos, temos livre acesso ao Pai por um só espírito.",
        "19": "Assim, vocês não são mais estranhos e estrangeiros, mas são concidadãos dos santos e membros da família de Deus, 20 e foram edificados sobre o alicerce dos apóstolos e dos profetas, sendo o próprio Cristo Jesus a pedra angular de alicerce. 21 Em união com ele, o edifício inteiro, tendo todas as partes harmoniosamente unidas, cresce para se tornar um templo santo para Jeová. 22 Em união com ele, vocês também estão sendo edificados juntamente para se tornar um lugar para Deus habitar por espírito."
    },
    "3": {
        "1": "Por isso, eu, Paulo, o prisioneiro por causa de Cristo Jesus em benefício de vocês, as pessoas das nações ... 2 Suponho que vocês ouviram falar que eu recebi a responsabilidade de administrar a bondade imerecida de Deus em seu benefício, 3 que o segredo sagrado me foi dado a conhecer por uma revelação, conforme já escrevi resumidamente. 4 Assim, ao lerem isso, vocês podem se dar conta da compreensão que eu tenho do segredo sagrado do Cristo. 5 Em outras gerações, este segredo não foi dado a conhecer aos filhos dos homens assim como agora foi revelado por espírito aos seus santos apóstolos e profetas: 6 que pessoas das nações seriam, em união com Cristo Jesus e por meio das boas novas, co-herdeiros, membros do mesmo corpo e participantes conosco da promessa. 7 Eu me tornei ministro disso segundo a dádiva da bondade imerecida de Deus, que me foi concedida por meio da atuação do seu poder.",
        "8": "A mim, alguém menor que o menor de todos os santos, foi concedida essa bondade imerecida, para que eu declarasse às nações as boas novas a respeito das riquezas insondáveis do Cristo 9 e fizesse com que todos vissem a administração do segredo sagrado que durante as épocas esteve escondido em Deus, que criou todas as coisas. 10 O objetivo era que, por meio da congregação, se desse agora a conhecer aos governos e às autoridades nos lugares celestiais a grandemente diversificada sabedoria de Deus. 11 Isso está de acordo com o propósito eterno que ele formou com relação ao Cristo, nosso Senhor Jesus, 12 por intermédio de quem temos esta liberdade no falar e podemos nos aproximar de Deus livremente com confiança, por meio de nossa fé em Cristo. 13 Portanto, peço-lhes que não desistam por causa dos sofrimentos que estou suportando por vocês, pois eles significam glória para vocês.",
        "14": "Por isso, eu me ajoelho diante do Pai, 15 a quem toda família no céu e na terra deve o seu nome. 16 Oro para que ele, por meio de Sua grande glória, lhes conceda serem fortalecidos na pessoa que são no íntimo, com poder, por meio de seu espírito, 17 e para que, por meio da sua fé, o Cristo more em seu coração com amor. Que vocês sejam arraigados e estabelecidos no alicerce, 18 a fim de que, junto com todos os santos, sejam plenamente capazes de compreender qual é a largura, o comprimento, a altura e a profundidade, 19 e de conhecer o amor do Cristo, que é superior ao conhecimento, a fim de que vocês fiquem cheios de toda a plenitude que Deus dá.",
        "20": "E àquele que, segundo o Seu poder que atua em nós, pode fazer mais e infinitamente além de tudo que peçamos ou possamos imaginar, 21 a ele seja dada a glória por meio da congregação e de Cristo Jesus, por todas as gerações, para todo o sempre. Amém."
    },
    "4": {
        "1": "Portanto eu, o prisioneiro no Senhor, suplico-lhes que andem de um modo digno da chamada com que foram chamados, 2 com toda a humildade e brandura, com paciência, suportando uns aos outros em amor, 3 esforçando-se diligentemente para manter a unidade do espírito, no vínculo unificador da paz. 4 Há um só corpo e um só espírito, assim como há uma só esperança a que foram chamados; 5 há um só Senhor, uma só fé, um só batismo; 6 um só Deus e Pai de todos, que é sobre todos, por meio de todos e em todos.",
        "7": "Cada um de nós recebeu bondade imerecida na medida em que o Cristo concedeu a dádiva. 8 Pois as Escrituras dizem: “Quando ele subiu ao alto, levou consigo cativos; deu dádivas em homens.” 9 Ora, o que significa a expressão “ele subiu”, senão que ele também desceu às regiões mais baixas, isto é, à terra? 10 O mesmo que desceu é também aquele que subiu muito acima de todos os céus, para dar plenitude a todas as coisas.",
        "11": "E ele deu alguns como apóstolos, alguns como profetas, alguns como evangelizadores, alguns como pastores e instrutores, 12 para o reajustamento dos santos, para a obra ministerial, para edificar o corpo do Cristo, 13 até que todos alcancemos a unidade da fé e do conhecimento exato do Filho de Deus, o estado de homem adulto, alcançando a estatura da plenitude do Cristo. 14 Então não devemos mais ser crianças, jogados como que por ondas e levados para lá e para cá por todo vento de ensinamentos, pela esperteza de homens, pela astúcia de artimanhas enganosas. 15 Mas, falando a verdade, cresçamos em todas as coisas, por amor, em direção àquele que é a cabeça, Cristo. 16 Por meio dele, todo o corpo é harmoniosamente unido e coordenado mediante as juntas que suprem o que é necessário. Quando cada membro funciona bem, isso contribui para o desenvolvimento do corpo, à medida que edifica a si mesmo em amor.",
        "17": "Portanto, digo e os exorto no Senhor: não andem mais como andam as pessoas das nações, na futilidade da sua mente. 18 Elas estão mentalmente em escuridão e apartadas da vida que pertence a Deus, por causa da ignorância que há nelas, por causa da insensibilidade do seu coração. 19 Tendo perdido todo o senso moral, entregaram-se à conduta insolente para praticar com ganância todo tipo de impureza.",
        "20": "Mas vocês não aprenderam que o Cristo seja assim, 21 se de fato ouviram a ele e foram ensinados por meio dele, de acordo com a verdade que está em Jesus. 22 Vocês foram ensinados que devem abandonar a velha personalidade, que está em harmonia com o proceder anterior de vocês e que está sendo corrompida segundo os desejos enganosos dela. 23 Continuem a renovar a sua maneira de pensar 24 e revistam-se da nova personalidade, que foi criada segundo a vontade de Deus, em verdadeira justiça e lealdade.",
        "25": "Portanto, visto que vocês abandonaram a mentira, falem a verdade, cada um com o seu próximo, pois somos membros que pertencem uns aos outros. 26 Fiquem irados, mas não pequem; não deixem que o sol se ponha enquanto ainda estiverem irados; 27 não deem chance ao Diabo. 28 Quem furta não furte mais; em vez disso, trabalhe arduamente, fazendo com as mãos um bom trabalho, a fim de ter algo para repartir com alguém em necessidade. 29 Não saia da boca de vocês nenhuma palavra pervertida,  ⁕ mas somente o que for bom para a edificação, conforme a necessidade, para transmitir aos ouvintes o que é benéfico. 30 E não entristeçam o espírito santo de Deus, com que vocês foram selados para um dia de livramento por resgate.",
        "31": "Abandonem todo tipo de ressentimento, ira, raiva, gritaria e palavras ofensivas, junto com toda a maldade. 32 Mas sejam bondosos uns com os outros, ternamente compassivos, perdoando liberalmente uns aos outros, assim como Deus os perdoou liberalmente por Cristo."
    },
    "5": {
        "1": "Portanto, tornem-se imitadores de Deus, como filhos amados, 2 e continuem andando em amor, assim como também o Cristo nos amou e se entregou por nós como oferta e sacrifício, um aroma agradável a Deus.",
        "3": "A imoralidade sexual, todo tipo de impureza e a ganância não sejam nem mesmo mencionadas entre vocês, assim como é próprio de pessoas santas, 4 nem conduta vergonhosa, nem conversa tola, nem brincadeiras obscenas — coisas que não são apropriadas —; mas, em vez disso, deem graças. 5 Pois isto vocês sabem e reconhecem por si mesmos: ninguém que pratica imoralidade sexual, nenhuma pessoa impura, nem gananciosa — que significa ser idólatra — tem herança alguma no Reino do Cristo e de Deus.",
        "6": "Que ninguém os engane com palavras vãs, pois, por causa dessas coisas, a ira de Deus vem sobre os filhos da desobediência. 7 Portanto, não sejam parceiros deles; 8 pois antes vocês eram escuridão, mas agora são luz em união com o Senhor. Continuem andando como filhos da luz, 9 pois o fruto da luz consiste em tudo o que é bom, justo e verdadeiro. 10 Certifiquem-se sempre do que agrada ao Senhor 11 e parem de participar nas obras infrutíferas da escuridão; em vez disso, exponham-nas. 12 Pois as coisas que eles fazem em segredo são vergonhosas até mesmo para mencionar. 13 Mas todas as coisas que são expostas são reveladas pela luz, pois tudo o que é revelado é luz. 14 Por isso se diz: “Acorde, ó você que dorme, e levante-se dentre os mortos, e o Cristo o iluminará.”",
        "15": "Assim, estejam bem atentos para não andarem como tolos, mas como sábios, 16 usando o seu tempo do melhor modo possível, porque os dias são maus. 17 Portanto, parem de ser insensatos, mas compreendam qual é a vontade de Jeová. 18 Também, não se embriaguem com vinho, em que há devassidão, mas fiquem cheios de espírito. 19 Falem uns aos outros com salmos, louvores a Deus e cânticos espirituais, cantando e acompanhando a si mesmos com música no coração, para Jeová, 20 dando sempre graças por todas as coisas ao nosso Deus e Pai, em nome do nosso Senhor Jesus Cristo.",
        "21": "Estejam sujeitos uns aos outros, no temor de Cristo. 22 A esposa esteja sujeita ao marido, como ao Senhor, 23 porque o marido é cabeça da esposa, assim como o Cristo é cabeça da congregação e salvador desse corpo. 24 De fato, assim como a congregação está sujeita ao Cristo, a esposa também deve estar sujeita ao marido, em tudo. 25 Marido, continue a amar a sua esposa, assim como também o Cristo amou a congregação e se entregou por ela 26 para santificar a congregação, purificando-a com o banho de água por meio da palavra, 27 a fim de apresentá-la a si mesmo em todo o seu esplendor, sem mancha nem ruga, nem qualquer coisa semelhante, mas santa e sem defeito.",
        "28": "Do mesmo modo, o marido deve amar a esposa como ao seu próprio corpo. O homem que ama a sua esposa, ama a si mesmo, 29 pois nenhum homem jamais odiou o próprio corpo, mas o alimenta e cuida dele, assim como o Cristo faz com a congregação, 30 porque somos membros do seu corpo. 31 “Por essa razão o homem deixará seu pai e sua mãe e se apegará à sua esposa, e os dois serão uma só carne.” 32 É grande esse segredo sagrado. Digo isso, porém, a respeito de Cristo e da congregação. 33 No entanto, cada um de vocês ame a sua esposa como a si mesmo; por outro lado, a esposa deve ter profundo respeito pelo marido."
    },
    "6": {
        "1": "Filhos, sejam obedientes aos seus pais em união com o Senhor, pois isso é justo. 2 “Honre seu pai e sua mãe” — esse é o primeiro mandamento com uma promessa: 3 “Para que tudo vá bem com você, e você permaneça por muito tempo na terra.” 4 E pais, não irritem os seus filhos, mas continuem a criá-los na disciplina e na instrução de Jeová.",
        "5": "Escravos, sejam obedientes aos seus senhores humanos, com temor e tremor, na sinceridade do seu coração, como ao Cristo, 6 não apenas quando estiverem sendo observados, só para agradar a homens, mas como escravos de Cristo, fazendo de toda a alma a vontade de Deus. 7 Sejam escravos com uma boa atitude, como que servindo a Jeová, e não a homens, 8 pois vocês sabem que Jeová retribuirá a cada um qualquer bem que fizer, seja ele escravo, seja livre. 9 Vocês também, senhores de escravos, continuem a tratá-los do mesmo modo, sem ameaças, pois vocês sabem que o Senhor, tanto deles como seu, está nos céus, e com ele não há parcialidade.",
        "10": "Finalmente, continuem a ser fortalecidos no Senhor e na sua poderosa força. 11 Vistam a armadura completa de Deus, para que possam se manter firmes contra as artimanhas do Diabo; 12 pois temos uma luta, não contra sangue e carne, mas contra os governos, contra as autoridades, contra os governantes mundiais desta escuridão, contra as forças espirituais malignas nos lugares celestiais. 13 Por essa razão, vistam a armadura completa de Deus, para que possam resistir no dia mau e, depois de terem feito tudo, se manter firmes.",
        "14": "Portanto, mantenham-se firmes, usando o cinturão da verdade, vestindo a couraça da justiça 15 e tendo os pés calçados com a prontidão para declarar as boas novas de paz. 16 Além de tudo isso, usem o grande escudo da fé, com o qual poderão apagar todas as flechas ardentes do Maligno. 17 Aceitem também o capacete da salvação e a espada do espírito, isto é, a palavra de Deus, 18 ao passo que, com toda forma de oração e súplica, em todas as ocasiões, vocês continuam orando no espírito. E, para esse fim, fiquem despertos, fazendo constantemente súplica a favor de todos os santos. 19 Orem também por mim, para que me sejam dadas as palavras quando eu abrir a boca, a fim de que eu consiga falar corajosamente ao tornar conhecido o segredo sagrado das boas novas, 20 pelas quais atuo como embaixador preso em correntes, e que eu fale com coragem sobre elas, como devo fazer.",
        "21": "E, para que vocês saibam também da minha situação e de como estou passando, Tíquico, amado irmão e ministro fiel no Senhor, lhes informará de tudo. 22 Por isso mesmo eu o envio a vocês, para que saibam como estamos e para que ele lhes console o coração.",
        "23": "Que os irmãos tenham paz e amor com fé da parte de Deus, o Pai, e do Senhor Jesus Cristo. 24 Que a bondade imerecida esteja com todos os que amam o nosso Senhor Jesus Cristo com um amor indestrutível."
    }
}