{
  "1": {
    "1": "No princípio Deus criou os céus e a terra.",
    "2": "A terra era vazia e deserta, e havia escuridão sobre as águas profundas; e a força ativa de Deus movia-se sobre as águas.",
    "3": "E Deus disse: “Que haja luz.” Então houve luz. 4 Depois disso Deus viu que a luz era boa, e Deus começou a separar a luz da escuridão. 5 Deus chamou a luz de “dia”, mas a escuridão chamou de “noite”. Houve noite e houve manhã, primeiro dia.",
    "6": "Então Deus disse: “Que haja uma vastidão entre as águas, e haja uma divisão entre águas e águas.” 7 Então Deus fez a vastidão e separou as águas abaixo da vastidão e as águas acima da vastidão. E assim se deu. 8 Deus chamou a vastidão de “céu”. Houve noite e houve manhã, segundo dia.",
    "9": "Então Deus disse: “Que as águas abaixo dos céus se ajuntem num só lugar, e apareça a terra seca.” E assim se deu. 10 Deus chamou a terra seca de “terra”, mas ao ajuntamento de águas ele chamou de “mares”. E Deus viu que era bom. 11 Então Deus disse: “Que a terra faça brotar relva, plantas que deem semente e árvores frutíferas segundo as suas espécies, que deem frutos com sementes.” E assim se deu. 12 A terra começou a produzir relva, plantas que davam semente e árvores que davam frutos com sementes, segundo as suas espécies. Deus viu então que era bom. 13 Houve noite e houve manhã, terceiro dia.",
    "14": "Então Deus disse: “Que haja luzeiros na vastidão dos céus para fazerem separação entre o dia e a noite, e eles servirão de sinais para marcar épocas, dias e anos. 15 Eles servirão de luzeiros na vastidão dos céus, para iluminar a terra.” E assim se deu. 16 E Deus fez os dois grandes luzeiros, o luzeiro maior para dominar o dia e o luzeiro menor para dominar a noite, e também as estrelas. 17 Assim, Deus os pôs na vastidão dos céus para iluminarem a terra, 18 para dominarem de dia e de noite e para fazerem separação entre a luz e a escuridão. Deus viu então que era bom. 19 Houve noite e houve manhã, quarto dia.",
    "20": "Então Deus disse: “Que as águas fervilhem de criaturas viventes, e voem criaturas voadoras por cima da terra, pela vastidão dos céus.” 21 E Deus criou os grandes animais marinhos e todas as criaturas viventes que se movem e fervilham nas águas, segundo as suas espécies, e todas as criaturas aladas, voadoras, segundo as suas espécies. E Deus viu que era bom. 22 Com isso, Deus os abençoou, dizendo: “Reproduzam-se e tornem-se muitos, encham as águas do mar, e tornem-se muitas as criaturas voadoras na terra.” 23 Houve noite e houve manhã, quinto dia.",
    "24": "Então Deus disse: “Que a terra produza criaturas viventes segundo as suas espécies: animais domésticos, animais rasteiros e animais selvagens da terra, segundo as suas espécies.” E assim se deu. 25 Deus fez os animais selvagens da terra segundo as suas espécies, os animais domésticos segundo as suas espécies e todos os animais rasteiros segundo as suas espécies. E Deus viu que era bom.",
    "26": "Então Deus disse: “Façamos o homem à nossa imagem, segundo a nossa semelhança, e que eles tenham domínio sobre os peixes do mar, sobre as criaturas voadoras dos céus, sobre os animais domésticos, sobre toda a terra e sobre todo animal rasteiro que se move sobre a terra.” 27 E Deus criou o homem à sua imagem, à imagem de Deus o criou; homem e mulher os criou. 28 Além disso, Deus os abençoou e Deus lhes disse: “Tenham filhos e tornem-se muitos; encham e dominem a terra; tenham domínio sobre os peixes do mar, sobre as criaturas voadoras dos céus e sobre toda criatura vivente que se move sobre a terra.”",
    "29": "Então Deus disse: “Eu lhes dou toda planta que dá semente, que há sobre toda a terra, e toda árvore que tenha frutos com sementes. Elas servirão de alimento para vocês. 30 E dou toda a vegetação verde como alimento a todo animal selvagem da terra, a toda criatura voadora dos céus e a tudo o que se move sobre a terra e em que há vida.” E assim se deu.",
    "31": "Depois Deus viu tudo o que tinha feito, e tudo era muito bom. Houve noite e houve manhã, sexto dia."
  },
  "2": {
    "1": "Assim foram terminados os céus, a terra e tudo que há neles. 2 No sétimo dia Deus havia terminado a sua obra, e ele passou a descansar, no sétimo dia, de toda a obra que fez. 3 E Deus abençoou o sétimo dia e o declarou sagrado, pois neste dia Deus tem descansado de toda a obra que criou, de tudo que ele decidiu fazer.",
    "4": "Esta é a história dos céus e da terra no tempo em que foram criados, no dia em que Jeová Deus fez a terra e o céu.",
    "5": "Ainda não havia nenhum arbusto do campo na terra nem havia começado a brotar nenhuma vegetação do campo, porque Jeová Deus não tinha feito chover sobre a terra e não havia homem para cultivar o solo. 6 Mas uma neblina subia da terra e regava toda a superfície do solo.",
    "7": "E Jeová Deus formou o homem do pó do solo e soprou nas suas narinas o fôlego de vida, e o homem se tornou um ser vivente. 8 Além disso, Jeová Deus plantou um jardim no Éden, no leste, e ali pôs o homem que havia formado. 9 Então Jeová Deus fez brotar do solo todo tipo de árvores de aspecto agradável e boas para alimento, e também a árvore da vida no meio do jardim e a árvore do conhecimento do que é bom e do que é mau.",
    "10": "Havia um rio que nascia no Éden e regava o jardim, e dali se dividia em quatro rios. 11 O nome do primeiro é Pisom; é aquele que contorna toda a terra de Havilá, onde há ouro. 12 O ouro daquela terra é bom. Ali há também a resina bdélio e a pedra de ônix. 13 O nome do segundo rio é Giom; é aquele que contorna toda a terra de Cuche. 14 O nome do terceiro rio é Hídequel; é aquele que vai para o leste da Assíria. E o quarto rio é o Eufrates.",
    "15": "Jeová Deus tomou o homem e o estabeleceu no jardim do Éden, para que o cultivasse e tomasse conta dele. 16 Jeová Deus deu também esta ordem ao homem: “De toda árvore do jardim, você pode comer à vontade. 17 Mas, quanto à árvore do conhecimento do que é bom e do que é mau, não coma dela, porque, no dia em que dela comer, você certamente morrerá.”",
    "18": "Então Jeová Deus disse: “Não é bom que o homem fique sozinho. Vou fazer-lhe uma ajudadora, como complemento dele.” 19 Jeová Deus tinha formado do solo todo animal selvagem e toda criatura voadora dos céus, e ele começou a levá-los ao homem para ver como este chamaria a cada um deles; e como o homem chamava a cada criatura vivente, esse se tornava o seu nome. 20 Assim o homem deu nome a todos os animais domésticos, às criaturas voadoras dos céus e a todo animal selvagem; mas, para o homem, não havia nenhuma ajudadora para o complementar. 21 Então, Jeová Deus fez o homem cair num sono profundo e, enquanto ele dormia, tirou-lhe uma das costelas e depois fechou a carne naquele lugar. 22 E, da costela que havia tirado do homem, Jeová Deus fez a mulher e levou-a ao homem.",
    "23": "O homem disse então: “Esta, por fim, é osso dos meus ossos E carne da minha carne. Ela será chamada ‘mulher’, Porque do homem foi tirada.”",
    "24": "Por isso é que o homem deixará seu pai e sua mãe e se apegará à sua esposa, e eles se tornarão uma só carne. 25 E ambos continuavam nus, o homem e sua esposa, contudo não se envergonhavam."
  },
  "3": {
    "1": "A serpente era o mais cauteloso de todos os animais selvagens, que Jeová Deus havia feito. Assim, ela disse à mulher: “Foi isso mesmo que Deus disse, que vocês não devem comer de toda árvore do jardim?” 2 Então a mulher disse à serpente: “Podemos comer do fruto das árvores do jardim. 3 Mas, sobre o fruto da árvore que está no meio do jardim, Deus disse: ‘Não comam dele, não, nem toquem nele; do contrário, vocês morrerão.’” 4 Então a serpente disse à mulher: “Vocês certamente não morrerão. 5 Pois Deus sabe que, no mesmo dia em que comerem dele, seus olhos se abrirão e vocês serão como Deus, sabendo o que é bom e o que é mau.”",
    "6": "Assim, a mulher viu que a árvore era boa para alimento e que era desejável aos olhos, sim, a árvore era agradável de contemplar. Então ela pegou do seu fruto e começou a comê-lo. Depois deu também do fruto ao seu marido, quando ele estava com ela, e ele começou a comê-lo. 7 Então os olhos de ambos se abriram, e eles perceberam que estavam nus. Por isso costuraram folhas de figueira para cobrir a sua nudez.",
    "8": "Mais tarde eles ouviram a voz de Jeová Deus, que estava andando pelo jardim, por volta da hora em que a brisa soprava, e o homem e sua esposa se esconderam da face de Jeová Deus entre as árvores do jardim. 9 E Jeová Deus chamava o homem e lhe dizia: “Onde você está?” 10 Por fim, ele respondeu: “Ouvi a tua voz no jardim, mas fiquei com medo porque eu estava nu, por isso me escondi.” 11 Com isso, ele perguntou: “Quem lhe disse que você estava nu? Por acaso você comeu da árvore de que lhe ordenei que não comesse?” 12 O homem disse: “A mulher que me deste para estar comigo, foi ela que me deu do fruto da árvore, por isso comi.” 13 Jeová Deus disse então à mulher: “O que você fez?” A mulher respondeu: “A serpente me enganou, por isso comi.”",
    "14": "Então Jeová Deus disse à serpente: “Por ter feito isso, você é maldita entre todos os animais domésticos e todos os animais selvagens. Sobre o seu ventre você rastejará, e comerá pó todos os dias da sua vida. 15 E porei inimizade entre você e a mulher, e entre o seu descendente e o descendente dela. Este esmagará a sua cabeça, e você ferirá o calcanhar dele.”",
    "16": "À mulher ele disse: “Aumentarei muito as dores da sua gravidez; em dores você dará à luz filhos, e terá desejo de estar com seu marido, e ele a dominará.”",
    "17": "E a Adão ele disse: “Visto que você escutou a voz da sua esposa e comeu da árvore a respeito da qual lhe dei a ordem: ‘Não coma dela’, maldito é o solo por sua causa. Em dor você comerá dos produtos dele todos os dias da sua vida. 18 Ele produzirá para você espinhos e abrolhos, e você terá de comer a vegetação do campo. 19 No suor do seu rosto comerá pão, até que você volte ao solo, pois dele foi tirado. Porque você é pó e ao pó voltará.”",
    "20": "Depois disso, Adão chamou a sua esposa de Eva, porque ela se tornaria a mãe de todos os viventes. 21 E Jeová Deus fez vestes compridas de pele para Adão e para sua esposa, a fim de vesti-los. 22 Jeová Deus disse então: “O homem se tornou como um de nós, sabendo o que é bom e o que é mau. Agora, para que ele não estenda a mão e pegue também do fruto da árvore da vida, e coma, e viva para sempre, ...” 23 Com isso, Jeová Deus o expulsou do jardim do Éden para cultivar o solo de que tinha sido tirado. 24 Assim ele expulsou o homem, e colocou ao leste do jardim do Éden os querubins e a lâmina chamejante de uma espada que girava continuamente, guardando o caminho para a árvore da vida."
  },
  "4": {
    "1": "Adão teve então relações com Eva, sua esposa, e ela ficou grávida. Quando deu à luz Caim, ela disse: “Tive um menino com a ajuda de Jeová.” 2 Mais tarde ela novamente deu à luz e teve Abel, irmão de Caim. Abel tornou-se pastor de ovelhas, e Caim tornou-se agricultor. 3 Depois de algum tempo, Caim levou alguns produtos da terra como oferta para Jeová. 4 Mas Abel levou alguns primogênitos do seu rebanho, junto com a gordura deles. Ao passo que Jeová olhou com favor para Abel e para sua oferta, 5 não olhou com favor para Caim e para sua oferta. Então se acendeu a ira de Caim, e ele ficou abatido. 6 Com isso Jeová disse a Caim: “Por que você ficou tão irado e por que está abatido? 7 Se você passar a fazer o bem, não voltará a ter o meu favor? Mas, se não passar a fazer o bem, o pecado está à espreita na porta e tem desejo ardente de dominar você; será que você conseguirá vencê-lo?”",
    "8": "Depois, Caim disse a Abel, seu irmão: “Vamos ao campo.” Enquanto estavam no campo, Caim atacou Abel, seu irmão, e o matou. 9 Mais tarde, Jeová perguntou a Caim: “Onde está Abel, seu irmão?” E Caim respondeu: “Não sei. Será que eu sou guardião do meu irmão?” 10 Então Ele disse: “O que você fez? Escute! O sangue do seu irmão está clamando a mim desde o solo. 11 E agora você é maldito e será banido do solo que abriu a boca para receber da sua mão o sangue do seu irmão. 12 Quando você cultivar o solo, ele não lhe dará os seus produtos. Você se tornará errante e fugitivo na terra.” 13 Então Caim disse a Jeová: “A punição pelo meu erro é pesada demais para suportar. 14 Hoje me expulsas desta terra, e ficarei escondido da tua face; eu me tornarei errante e fugitivo na terra, e quem me encontrar certamente me matará.” 15 Então Jeová lhe disse: “Por essa razão, quem matar Caim sofrerá vingança sete vezes.” Assim Jeová estabeleceu um sinal para Caim, a fim de que ele não fosse morto por quem o encontrasse. 16 Com isso, Caim foi embora de diante de Jeová e passou a morar na terra do Exílio, ao leste do Éden.",
    "17": "Depois, Caim teve relações com a sua esposa, e ela ficou grávida e deu à luz Enoque. Então ele começou a construir uma cidade e deu à cidade o nome do seu filho Enoque. 18 Mais tarde, Enoque tornou-se pai de Irade. Irade tornou-se pai de Meujael, Meujael tornou-se pai de Metusael, e Metusael tornou-se pai de Lameque.",
    "19": "Lameque tomou para si duas esposas. O nome da primeira era Ada e o nome da segunda era Zilá. 20 Ada deu à luz Jabal. Ele foi o pai dos que moram em tendas e têm rebanhos. 21 O nome do seu irmão era Jubal. Ele foi o pai de todos os que tocam harpa e flauta. 22 Zilá também deu à luz e teve Tubalcaim, que forjava todo tipo de ferramenta de cobre e de ferro. E a irmã de Tubalcaim era Naamá. 23 Então, Lameque compôs estas palavras para as suas esposas Ada e Zilá: “Ouçam a minha voz, esposas de Lameque; Deem ouvidos à minha declaração: Matei um homem porque ele me feriu, Sim, um jovem, porque me golpeou.",
    "24": "Se Caim deve ser vingado sete vezes, Então Lameque setenta e sete vezes.”",
    "25": "Adão teve novamente relações com a sua esposa, e ela teve um filho. Ela lhe deu o nome de Sete porque, segundo disse: “Deus me designou outro descendente no lugar de Abel, visto que Caim o matou.” 26 Sete também se tornou pai de um filho, e lhe deu o nome de Enos. Naquele tempo as pessoas começaram a invocar o nome de Jeová."
  },
  "5": {
    "1": "Este é o livro da história de Adão. No dia em que Deus criou Adão, ele o fez à semelhança de Deus. 2 Homem e mulher os criou. No dia em que foram criados, ele os abençoou e lhes deu o nome de “homem”.",
    "3": "Adão viveu 130 anos e então se tornou pai de um filho, à sua semelhança e à sua imagem, e lhe deu o nome de Sete. 4 Depois de se tornar pai de Sete, Adão viveu 800 anos. E ele se tornou pai de filhos e de filhas. 5 De modo que todos os dias da vida de Adão somaram 930 anos, e então ele morreu.",
    "6": "Sete viveu 105 anos e então se tornou pai de Enos. 7 Depois de se tornar pai de Enos, Sete viveu 807 anos. E ele se tornou pai de filhos e de filhas. 8 De modo que todos os dias de Sete somaram 912 anos, e então ele morreu.",
    "9": "Enos viveu 90 anos e então se tornou pai de Quenã. 10 Depois de se tornar pai de Quenã, Enos viveu 815 anos. E ele se tornou pai de filhos e de filhas. 11 De modo que todos os dias de Enos somaram 905 anos, e então ele morreu.",
    "12": "Quenã viveu 70 anos e então se tornou pai de Maalalel. 13 Depois de se tornar pai de Maalalel, Quenã viveu 840 anos. E ele se tornou pai de filhos e de filhas. 14 De modo que todos os dias de Quenã somaram 910 anos, e então ele morreu.",
    "15": "Maalalel viveu 65 anos e então se tornou pai de Jarede. 16 Depois de se tornar pai de Jarede, Maalalel viveu 830 anos. E ele se tornou pai de filhos e de filhas. 17 De modo que todos os dias de Maalalel somaram 895 anos, e então ele morreu.",
    "18": "Jarede viveu 162 anos e então se tornou pai de Enoque. 19 Depois de se tornar pai de Enoque, Jarede viveu 800 anos. E ele se tornou pai de filhos e de filhas. 20 De modo que todos os dias de Jarede somaram 962 anos, e então ele morreu.",
    "21": "Enoque viveu 65 anos e então se tornou pai de Metusalém. 22 Depois de se tornar pai de Metusalém, Enoque continuou andando com o verdadeiro Deus por 300 anos. E ele se tornou pai de filhos e de filhas. 23 De modo que todos os dias de Enoque somaram 365 anos. 24 Enoque continuou andando com o verdadeiro Deus. Depois, ele não foi mais visto, porque Deus o tomou.",
    "25": "Metusalém viveu 187 anos e então se tornou pai de Lameque. 26 Depois de se tornar pai de Lameque, Metusalém viveu 782 anos. E ele se tornou pai de filhos e de filhas. 27 De modo que todos os dias de Metusalém somaram 969 anos, e então ele morreu.",
    "28": "Lameque viveu 182 anos e então se tornou pai de um filho. 29 Deu a ele o nome de Noé, dizendo: “Este nos trará consolo, aliviando-nos do nosso trabalho e do esforço doloroso das nossas mãos, causados pelo solo que Jeová amaldiçoou.” 30 Depois de se tornar pai de Noé, Lameque viveu 595 anos. E ele se tornou pai de filhos e de filhas. 31 De modo que todos os dias de Lameque somaram 777 anos, e então ele morreu.",
    "32": "Depois que Noé completou 500 anos de idade, ele se tornou pai de Sem, Cã e Jafé."
  },
  "6": {
    "1": "Quando os homens começaram a aumentar em número na face da terra e tiveram filhas, 2 os filhos do verdadeiro Deus perceberam que as filhas dos homens eram bonitas. E eles tomaram como esposas todas as que escolheram. 3 Então, Jeová disse: “Meu espírito não terá tolerância com o homem indefinidamente, pois ele é apenas carne. Portanto, seus dias somarão 120 anos.”",
    "4": "Havia os nefilins na terra, naqueles dias e depois. Durante esse tempo os filhos do verdadeiro Deus continuaram a ter relações com as filhas dos homens, e elas lhes deram filhos. Eles eram os valentes dos tempos antigos, os homens de fama.",
    "5": "Assim, Jeová viu que a maldade do homem era grande na terra e viu que toda inclinação dos pensamentos do seu coração era só má, todo o tempo. 6 Jeová lamentou ter feito os homens na terra, e seu coração se entristeceu. 7 De modo que Jeová disse: “Vou eliminar da face da terra os homens que criei, o homem junto com os animais domésticos, os animais rasteiros e as criaturas voadoras dos céus, pois lamento tê-los feito.” 8 Mas Noé achou favor aos olhos de Jeová.",
    "9": "Esta é a história de Noé. Noé era um homem justo. Mostrava-se íntegro entre os seus contemporâneos. Noé andava com o verdadeiro Deus. 10 Com o tempo, Noé tornou-se pai de três filhos: Sem, Cã e Jafé. 11 Mas a terra tinha ficado arruinada à vista do verdadeiro Deus, e a terra estava cheia de violência. 12 Sim, Deus olhou para a terra e viu que estava arruinada; toda a humanidade havia arruinado seu caminho na terra.",
    "13": "Depois, Deus disse a Noé: “Decidi pôr um fim a toda a humanidade, porque a terra está cheia de violência por causa deles; por isso vou arruiná-los junto com a terra. 14 Faça uma arca de madeira resinosa. Você fará compartimentos na arca e a revestirá de betume por dentro e por fora. 15 É assim que a fará: a arca deve ter 300 côvados de comprimento, 50 côvados de largura e 30 côvados de altura. 16 Você fará para a arca uma janela para iluminação, um côvado abaixo do teto. Deve fazer a entrada da arca na lateral, e deve fazer a arca com um andar inferior, um segundo andar e um terceiro andar.",
    "17": "“Quanto a mim, vou trazer sobre a terra um dilúvio de águas, para exterminar de debaixo dos céus toda criatura que tem o fôlego de vida. Tudo o que há na terra morrerá. 18 E eu estou estabelecendo meu pacto com você, e você deve entrar na arca com seus filhos, sua esposa e as esposas dos seus filhos. 19 Das criaturas viventes, leve para dentro da arca duas de cada tipo, um macho e uma fêmea, para preservá-los vivos com você; 20 das criaturas voadoras segundo as suas espécies, dos animais domésticos segundo as suas espécies e de todos os animais rasteiros segundo as suas espécies, dois de cada um deles irão a você lá dentro para que sejam preservados vivos. 21 Quanto a você, deve recolher e armazenar todo tipo de alimento, para servir de comida para você e para os animais.”",
    "22": "E Noé fez tudo que Deus lhe havia mandado. Fez exatamente assim."
  },
  "7": {
    "1": "Depois disso, Jeová disse a Noé: “Entre na arca, você e todos os da sua casa, porque você é quem eu vi ser justo diante de mim no meio desta geração. 2 De cada tipo de animal puro, leve sete com você, machos e fêmeas; e, de cada animal impuro, leve apenas dois, o macho e a fêmea; 3 também, de cada criatura voadora do céu, leve sete, machos e fêmeas, para preservar viva a descendência deles sobre toda a terra. 4 Pois, em apenas sete dias, farei que chova sobre a terra por 40 dias e 40 noites, e vou eliminar da face da terra todos os seres vivos que fiz.” 5 Então Noé fez tudo que Jeová lhe havia mandado.",
    "6": "Noé tinha 600 anos de idade quando o dilúvio de águas veio sobre a terra. 7 Assim, antes de virem as águas do dilúvio, Noé entrou na arca com seus filhos, sua esposa e as esposas dos seus filhos. 8 De cada animal puro, de cada animal impuro, das criaturas voadoras e de tudo o que se move sobre o solo, 9 os pares foram a Noé dentro da arca, macho e fêmea, assim como Deus havia ordenado a Noé. 10 E sete dias depois vieram as águas do dilúvio sobre a terra.",
    "11": "No seiscentésimo ano da vida de Noé, no segundo mês, no dia 17 do mês, nesse dia rebentaram todos os mananciais das vastas águas profundas e abriram-se as comportas dos céus. 12 E a chuva caiu sobre a terra por 40 dias e 40 noites. 13 Nesse mesmo dia, Noé entrou na arca junto com seus filhos, Sem, Cã e Jafé, e com sua esposa e as esposas dos seus três filhos. 14 Eles entraram com todo animal selvagem segundo a sua espécie, todo animal doméstico segundo a sua espécie, todo animal rasteiro da terra segundo a sua espécie e toda criatura voadora segundo a sua espécie, toda ave, toda criatura alada. 15 Eles continuaram a ir a Noé, dentro da arca, de dois em dois, todo tipo de animais em que havia o fôlego de vida. 16 Assim eles entraram, macho e fêmea de todo tipo de animais, como Deus havia ordenado a ele. Depois, Jeová fechou a porta.",
    "17": "O dilúvio continuou por 40 dias sobre a terra, e as águas continuaram a aumentar e começaram a carregar a arca, e ela flutuava nas águas acima da terra. 18 As águas prevaleceram e continuaram a aumentar muito sobre a terra, mas a arca flutuava na superfície das águas. 19 As águas inundaram a terra de tal modo que todas as montanhas altas debaixo de todo o céu foram cobertas. 20 As águas subiram até 15 côvados acima das montanhas.",
    "21": "Assim, morreram todas as criaturas viventes que se moviam na terra — as criaturas voadoras, os animais domésticos, os animais selvagens, as pequenas criaturas que fervilham na terra e toda a humanidade. 22 Morreu tudo que havia no solo seco e que tinha nas narinas o fôlego de vida. 23 Assim Ele exterminou da face da terra todos os seres vivos — os homens, os animais, os animais rasteiros e as criaturas voadoras dos céus. Foram todos eliminados da terra; somente Noé e os que estavam com ele na arca sobreviveram. 24 E as águas prevaleceram sobre a terra por 150 dias."
  },
  "8": {
    "1": "Mas Deus voltou a atenção a Noé, a todos os animais selvagens e a todos os animais domésticos que estavam com ele na arca, e Deus fez soprar um vento sobre a terra, e as águas começaram a baixar. 2 Fecharam-se os mananciais das águas profundas e as comportas dos céus; assim a chuva parou de cair. 3 Então as águas começaram a baixar progressivamente de cima da terra. Ao fim de 150 dias, as águas tinham diminuído. 4 No sétimo mês, no dia 17 do mês, a arca pousou nas montanhas de Ararate. 5 E as águas baixaram continuamente até o décimo mês. No décimo mês, no primeiro dia do mês, apareceram os cumes das montanhas.",
    "6": "Então, ao fim de 40 dias, Noé abriu a janela que tinha feito na arca 7 e soltou um corvo; ele voava do lado de fora e voltava, até secarem as águas que estavam sobre a terra.",
    "8": "Mais tarde ele soltou uma pomba para ver se as águas tinham baixado na superfície do solo. 9 A pomba não achou lugar para pousar e assim voltou a ele na arca, porque a água ainda cobria a superfície de toda a terra. Então ele estendeu a mão para fora e trouxe a pomba para dentro da arca. 10 Ele esperou mais sete dias e soltou novamente a pomba fora da arca. 11 Quando a pomba retornou a ele, perto do anoitecer, ele viu que havia no seu bico uma folha de oliveira recém-arrancada. Assim Noé soube que as águas tinham baixado de cima da terra. 12 Ele esperou mais sete dias. Soltou então a pomba, mas ela não voltou mais a ele.",
    "13": "Então, no seiscentésimo primeiro ano, no primeiro mês, no primeiro dia do mês, as águas tinham escoado da terra; e Noé removeu a cobertura da arca e viu que a superfície do solo estava secando. 14 No segundo mês, no dia 27 do mês, a terra havia secado completamente.",
    "15": "Deus disse então a Noé: 16 “Saia da arca com sua esposa, seus filhos e as esposas dos seus filhos. 17 Leve para fora com você todas as criaturas viventes, de todo tipo, as criaturas voadoras, os animais e os animais rasteiros da terra, para que eles se multipliquem na terra, se reproduzam e se tornem muitos na terra.”",
    "18": "Assim Noé saiu, junto com seus filhos, sua esposa e as esposas dos seus filhos. 19 Toda criatura vivente, todo animal rasteiro e toda criatura voadora, tudo o que se move sobre a terra saiu da arca segundo as suas famílias. 20 Então Noé construiu um altar a Jeová e pegou alguns de todos os animais puros e de todas as criaturas voadoras puras, e fez ofertas queimadas no altar. 21 E Jeová começou a sentir um aroma agradável. Então, Jeová disse no seu coração: “Nunca mais amaldiçoarei o solo por causa do homem, pois a inclinação do coração do homem é má desde a sua juventude; e nunca mais destruirei todos os seres vivos assim como fiz. 22 Por todos os dias que a terra durar, ela nunca deixará de ter semeadura e colheita, frio e calor, verão e inverno, dia e noite.”"
  },
  "9": {
    "1": "Deus abençoou Noé e seus filhos, e lhes disse: “Tenham filhos, tornem-se muitos e encham a terra. 2 Vocês continuarão a ser motivo de medo e de terror para toda criatura vivente da terra e para toda criatura voadora dos céus, para tudo o que se move sobre o solo e para todos os peixes do mar. Eles estão agora entregues às suas mãos. 3 Todo animal que se move e que está vivo pode servir-lhes de alimento. Assim como dei a vocês a vegetação verde, eu lhes dou todos eles. 4 Somente não comam a carne de um animal com seu sangue, que é a sua vida. 5 Além disso, vou exigir uma prestação de contas pelo sangue, a vida, de vocês. Vou exigir de cada animal uma prestação de contas; e vou exigir de cada homem uma prestação de contas pela vida do seu irmão. 6 Quem derramar o sangue do homem, pelo homem será derramado o seu próprio sangue, pois Deus fez o homem à sua imagem. 7 Quanto a vocês, tenham filhos e tornem-se muitos; multipliquem-se abundantemente na terra e tornem-se numerosos.”",
    "8": "Então Deus disse a Noé e a seus filhos, que estavam com ele: 9 “Estou agora estabelecendo o meu pacto com vocês e com a sua descendência, 10 e com toda criatura vivente que está com vocês, as aves, os animais e todas as criaturas viventes da terra que estão com vocês, todos os que saíram da arca — toda criatura vivente da terra. 11 Sim, estabeleço o meu pacto com vocês: nunca mais todos os seres vivos serão destruídos pelas águas de um dilúvio, e nunca mais um dilúvio arruinará a terra.”",
    "12": "E Deus acrescentou: “Este é o sinal do pacto entre mim e vocês e toda criatura vivente que está com vocês, por todas as gerações futuras. 13 Ponho meu arco-íris na nuvem, e ele servirá de sinal do pacto entre mim e a terra. 14 Quando eu trouxer nuvens sobre a terra, o arco-íris certamente aparecerá nas nuvens. 15 E eu certamente me lembrarei do meu pacto, que fiz com vocês e com toda criatura vivente de todo tipo; e as águas nunca mais se tornarão um dilúvio para destruir toda criatura. 16 E o arco-íris aparecerá nas nuvens, e eu certamente o verei e me lembrarei do pacto eterno entre Deus e toda criatura vivente de todo tipo que há sobre a terra.”",
    "17": "Deus repetiu a Noé: “Esse é o sinal do pacto que estabeleço com toda criatura que há sobre a terra.”",
    "18": "Os filhos de Noé, que saíram da arca, foram Sem, Cã e Jafé. Mais tarde, Cã tornou-se pai de Canaã. 19 Esses três foram os filhos de Noé, e a partir deles toda a terra foi povoada.",
    "20": "Então Noé começou a cultivar o solo e plantou um vinhedo. 21 E ele bebeu o vinho, ficou embriagado e se descobriu dentro da sua tenda. 22 Cã, pai de Canaã, viu a nudez do seu pai e contou isso aos seus dois irmãos, que estavam do lado de fora. 23 Sem e Jafé pegaram então uma capa, puseram-na sobre os ombros e entraram andando de costas. Assim cobriram a nudez do seu pai com os rostos virados, e não viram a nudez do seu pai.",
    "24": "Quando Noé acordou do seu vinho e soube o que seu filho mais novo lhe havia feito, 25 ele disse: “Maldito seja Canaã. Torne-se ele o menor entre os escravos dos seus irmãos.”",
    "26": "E acrescentou: “Louvado seja Jeová, o Deus de Sem, E torne-se Canaã escravo de Sem.",
    "27": "Conceda Deus amplo território a Jafé, E resida ele nas tendas de Sem. Torne-se Canaã escravo dele também.”",
    "28": "Depois do dilúvio, Noé viveu mais 350 anos. 29 De modo que todos os dias de Noé somaram 950 anos, e ele morreu."
  },
  "10": {
    "1": "Esta é a história dos filhos de Noé: Sem, Cã e Jafé. Eles tiveram filhos depois do dilúvio. 2 Os filhos de Jafé foram Gômer, Magogue, Madai, Javã, Tubal, Meseque e Tiras.",
    "3": "Os filhos de Gômer foram Asquenaz, Rifate e Togarma.",
    "4": "Os filhos de Javã foram Elisá, Társis, Quitim e Dodanim.",
    "5": "A partir destes, os habitantes das ilhas se espalharam pelos seus territórios, segundo suas línguas, suas famílias e conforme suas nações.",
    "6": "Os filhos de Cã foram Cuche, Mizraim, Pute e Canaã.",
    "7": "Os filhos de Cuche foram Sebá, Havilá, Sabtá, Raamá e Sabteca. Os filhos de Raamá foram Sabá e Dedã.",
    "8": "Cuche tornou-se pai de Ninrode. Este foi o primeiro a se tornar poderoso na terra. 9 Ele se tornou um poderoso caçador em oposição a Jeová. É por isso que se diz: “Como Ninrode, poderoso caçador em oposição a Jeová.” 10 O princípio do seu reino foi Babel, Ereque, Acade e Calné, na terra de Sinear. 11 Dessa terra ele saiu para a Assíria e construiu Nínive, Reobote-Ir, Calá 12 e Resém, entre Nínive e Calá: esta é a grande cidade.",
    "13": "Mizraim tornou-se pai de Ludim, de Anamim, de Leabim, de Naftuim, 14 de Patrusim, de Casluim (de quem se originaram os filisteus) e de Caftorim.",
    "15": "Canaã tornou-se pai de Sídon, seu primogênito, e de Hete, 16 e também dos jebuseus, dos amorreus, dos girgaseus, 17 dos heveus, dos arqueus, dos sineus, 18 dos arvadeus, dos zemareus e dos hamateus. Depois as famílias dos cananeus se espalharam. 19 Assim, o território dos cananeus se estendia de Sídon até Gerar, perto de Gaza, até Sodoma, Gomorra, Admá e Zeboim, perto de Lasa. 20 Esses foram os filhos de Cã segundo suas famílias e suas línguas, conforme suas terras e suas nações.",
    "21": "Sem, antepassado de todos os filhos de Éber e irmão de Jafé, o mais velho, também teve filhos. 22 Os filhos de Sem foram Elão, Assur, Arpaxade, Lude e Arã.",
    "23": "Os filhos de Arã foram Uz, Hul, Géter e Más.",
    "24": "Arpaxade tornou-se pai de Selá, e Selá tornou-se pai de Éber.",
    "25": "Éber tornou-se pai de dois filhos. O nome de um era Pelegue, porque no tempo dele a terra foi dividida. O nome do seu irmão era Joctã.",
    "26": "Joctã tornou-se pai de Almodade, de Selefe, de Hazarmavete, de Jerá, 27 de Hadorão, de Uzal, de Dicla, 28 de Obal, de Abimael, de Sabá, 29 de Ofir, de Havilá e de Jobabe; todos esses foram os filhos de Joctã.",
    "30": "O lugar de morada deles se estendia de Mesa até Sefar, a região montanhosa do Oriente.",
    "31": "Esses foram os filhos de Sem segundo as suas famílias e suas línguas, conforme suas terras e suas nações.",
    "32": "Essas foram as famílias dos filhos de Noé, segundo suas linhagens e conforme suas nações. A partir delas as nações se espalharam pela terra, depois do dilúvio."
  },
  "11": {
    "1": "Toda a terra continuava a ter um só idioma e um só conjunto de palavras. 2 Ao migrarem para o leste, os homens descobriram uma planície na terra de Sinear e passaram a morar ali. 3 Então disseram uns aos outros: “Venham! Vamos fazer tijolos e cozê-los no fogo.” Assim, usavam tijolos em vez de pedra, e betume como argamassa. 4 Disseram então: “Venham! Vamos construir uma cidade para nós e uma torre cujo topo chegue aos céus, e vamos fazer para nós um nome célebre; assim não seremos espalhados por toda a face da terra.”",
    "5": "Jeová desceu então para ver a cidade e a torre que os filhos dos homens tinham construído. 6 E Jeová disse: “Eles são um só povo, com um só idioma, e vejam o que estão fazendo. Agora, nada do que planejem fazer será impossível para eles. 7 Vamos! Desçamos e confundamos o seu idioma, para que não entendam o idioma um do outro.” 8 Assim, Jeová os espalhou dali por toda a face da terra, e, por fim, eles deixaram de construir a cidade. 9 É por isso que a cidade recebeu o nome de Babel, porque Jeová confundiu ali o idioma de toda a terra, e Jeová os espalhou dali por toda a face da terra.",
    "10": "Esta é a história de Sem. Sem tinha 100 anos de idade quando se tornou pai de Arpaxade, dois anos após o dilúvio. 11 Depois de se tornar pai de Arpaxade, Sem viveu mais 500 anos. E ele se tornou pai de filhos e de filhas.",
    "12": "Arpaxade viveu 35 anos e então se tornou pai de Selá. 13 Depois de se tornar pai de Selá, Arpaxade viveu mais 403 anos. E ele se tornou pai de filhos e de filhas.",
    "14": "Selá viveu 30 anos e então se tornou pai de Éber. 15 Depois de se tornar pai de Éber, Selá viveu mais 403 anos. E ele se tornou pai de filhos e de filhas.",
    "16": "Éber viveu 34 anos e então se tornou pai de Pelegue. 17 Depois de se tornar pai de Pelegue, Éber viveu mais 430 anos. E ele se tornou pai de filhos e de filhas.",
    "18": "Pelegue viveu 30 anos e então se tornou pai de Reú. 19 Depois de se tornar pai de Reú, Pelegue viveu mais 209 anos. E ele se tornou pai de filhos e de filhas.",
    "20": "Reú viveu 32 anos e então se tornou pai de Serugue. 21 Depois de se tornar pai de Serugue, Reú viveu mais 207 anos. E ele se tornou pai de filhos e de filhas.",
    "22": "Serugue viveu 30 anos e então se tornou pai de Naor. 23 Depois de se tornar pai de Naor, Serugue viveu mais 200 anos. E ele se tornou pai de filhos e de filhas.",
    "24": "Naor viveu 29 anos e então se tornou pai de Tera. 25 Depois de se tornar pai de Tera, Naor viveu mais 119 anos. E ele se tornou pai de filhos e de filhas.",
    "26": "Tera viveu 70 anos, e depois se tornou pai de Abrão, Naor e Harã.",
    "27": "Esta é a história de Tera. Tera tornou-se pai de Abrão, Naor e Harã; e Harã tornou-se pai de Ló. 28 Harã morreu na sua terra natal, em Ur dos caldeus, enquanto Tera, seu pai, ainda estava vivo. 29 Abrão e Naor tomaram para si esposas. O nome da esposa de Abrão era Sarai, e o nome da esposa de Naor era Milca, filha de Harã, pai de Milca e de Iscá. 30 Sarai era estéril; não tinha filhos.",
    "31": "Tera tomou então seu filho Abrão, seu neto Ló, filho de Harã, e sua nora Sarai, esposa do seu filho Abrão; e esses saíram com ele de Ur dos caldeus, a fim de ir para a terra de Canaã. Com o tempo chegaram a Harã e passaram a morar ali. 32 Os dias de Tera foram 205 anos. Tera morreu então em Harã."
  },
  "12": {
    "1": "E Jeová disse a Abrão: “Saia da sua terra e deixe os seus parentes e a casa do seu pai, e vá para a terra que lhe mostrarei. 2 Eu farei de você uma grande nação, o abençoarei e engrandecerei o seu nome, e você se tornará uma bênção. 3 Abençoarei os que o abençoarem e amaldiçoarei aquele que invocar o mal sobre você, e todas as famílias da terra certamente serão abençoadas por meio de você.”",
    "4": "Então Abrão foi, assim como Jeová lhe havia mandado, e Ló foi com ele. Abrão tinha 75 anos de idade quando saiu de Harã. 5 Abrão levou consigo sua esposa Sarai, Ló, filho de seu irmão, todos os bens que tinham acumulado e as pessoas que tinham adquirido em Harã, e eles partiram para a terra de Canaã. Quando chegaram à terra de Canaã, 6 Abrão atravessou aquela terra até o lugar chamado Siquém, perto das árvores grandes de Moré. (Naquele tempo, os cananeus moravam naquela terra.) 7 Jeová apareceu então a Abrão e disse: “Vou dar esta terra à sua descendência.” E ele construiu ali um altar a Jeová, que lhe havia aparecido. 8 Mais tarde, mudou-se dali para a região montanhosa ao leste de Betel e armou a sua tenda, com Betel ao oeste e Ai ao leste. Ali construiu um altar a Jeová e começou a invocar o nome de Jeová. 9 Depois, Abrão levantou acampamento e viajou na direção do Neguebe, acampando num lugar após outro.",
    "10": "Houve então uma fome naquela terra, e Abrão desceu em direção ao Egito para morar ali por um tempo, porque a fome era severa. 11 Quando estava para entrar no Egito, ele disse a Sarai, sua esposa: “Escute, por favor. Eu sei que você é uma mulher muito bonita. 12 Assim, quando os egípcios a virem, sem dúvida dirão: ‘Essa é a esposa dele.’ Então eles me matarão, mas deixarão você viva. 13 Diga, por favor, que é minha irmã, para que eu seja bem tratado por sua causa, e a minha vida seja poupada.”",
    "14": "Assim que Abrão entrou no Egito, os egípcios viram que a mulher era muito bonita. 15 E os príncipes de Faraó também a viram e começaram a elogiá-la diante de Faraó, de modo que a mulher foi levada para a casa de Faraó. 16 Ele tratou bem a Abrão por causa dela, e Abrão adquiriu ovelhas, bois, jumentos e jumentas, servos e servas, e camelos. 17 Então, Jeová infligiu terríveis pragas a Faraó e aos da sua casa, por causa de Sarai, esposa de Abrão. 18 Em vista disso, Faraó chamou Abrão e disse: “O que é isso que você me fez? Por que não me disse que ela era sua esposa? 19 Por que você disse: ‘Ela é minha irmã’? Eu estava para tomá-la como minha esposa! Aqui está a sua esposa. Tome-a e vá embora!” 20 Então Faraó deu ordens aos homens com respeito a Abrão, e eles o mandaram embora com sua esposa e tudo o que ele tinha."
  },
  "13": {
    "1": "Abrão subiu então do Egito ao Neguebe, ele com sua esposa e com tudo o que tinha, junto com Ló. 2 Abrão era muito rico em rebanhos, em prata e em ouro. 3 Ao viajar do Neguebe para Betel, ele acampou num lugar após outro, até chegar ao lugar onde a sua tenda havia ficado, entre Betel e Ai, 4 onde ele anteriormente havia construído um altar. Ali, Abrão invocou o nome de Jeová.",
    "5": "Ló, que viajava com Abrão, também possuía ovelhas, bois e tendas. 6 E aquela terra não era suficiente para que todos ficassem no mesmo lugar; os seus bens tinham aumentado tanto que eles não podiam mais morar juntos. 7 Surgiu, então, uma desavença entre os homens que cuidavam dos rebanhos de Abrão e os que cuidavam dos rebanhos de Ló. (Naquele tempo os cananeus e os perizeus moravam naquela terra.) 8 Portanto, Abrão disse a Ló: “Por favor, não haja nenhuma desavença entre mim e você, e entre os homens que cuidam dos meus rebanhos e os que cuidam dos seus rebanhos, pois nós somos irmãos. 9 Não está toda esta terra disponível para você? Por favor, separe-se de mim. Se você for para a esquerda, eu irei para a direita; mas, se você for para a direita, eu irei para a esquerda.” 10 Assim, Ló levantou os olhos e viu que todo o distrito do Jordão, até Zoar, era uma região bem regada (antes de Jeová destruir Sodoma e Gomorra), como o jardim de Jeová, como a terra do Egito. 11 Ló escolheu então para si todo o distrito do Jordão, e Ló mudou seu acampamento para o leste. Assim, separaram-se um do outro. 12 Abrão morava na terra de Canaã, mas Ló morava entre as cidades do distrito. Este por fim armou a sua tenda perto de Sodoma. 13 Ora, os homens de Sodoma eram maus, grandes pecadores contra Jeová.",
    "14": "Jeová disse a Abrão, depois de Ló ter se separado dele: “Levante os olhos, por favor; do lugar onde você está, olhe para o norte, para o sul, para o leste e para o oeste, 15 porque toda a terra que você está vendo eu darei a você e à sua descendência, como uma propriedade permanente. 16 E vou tornar a sua descendência como as partículas de pó da terra, de modo que, se alguém pudesse contar as partículas de pó da terra, a sua descendência poderia ser contada. 17 Vá, percorra esta terra no comprimento e na largura, pois vou dá-la a você.” 18 Abrão continuou assim vivendo em tendas. Mais tarde ele foi morar entre as árvores grandes de Manre, que ficam em Hebrom, e ali construiu um altar a Jeová."
  },
  "14": {
    "1": "Naqueles dias, Anrafel era rei de Sinear, Arioque era rei de Elasar, Quedorlaomer era rei de Elão, e Tidal era rei de Goim; 2 esses reis guerrearam contra Bera, rei de Sodoma, contra Birsa, rei de Gomorra, contra Sinabe, rei de Admá, contra Semeber, rei de Zeboim, e contra o rei de Bela, isto é, Zoar. 3 Todos esses juntaram forças no vale de Sidim, isto é, o mar Salgado.",
    "4": "Eles tinham servido a Quedorlaomer por 12 anos, mas se rebelaram no décimo terceiro ano. 5 Então, no décimo quarto ano, Quedorlaomer veio com os reis aliados a ele, e eles derrotaram os refains em Asterote-Carnaim, os zuzins em Hã, os emins em Savé-Quiriataim 6 e os horeus na sua montanha de Seir até El-Parã, que fica junto ao deserto. 7 Depois eles voltaram e chegaram a En-Mispate, isto é, Cades, e conquistaram todo o território dos amalequitas e também derrotaram os amorreus que moravam em Hazazom-Tamar.",
    "8": "Nesse ponto, o rei de Sodoma pôs-se em marcha, bem como o rei de Gomorra, o rei de Admá, o rei de Zeboim e o rei de Bela, isto é, Zoar, e puseram-se em formação de batalha contra eles no vale de Sidim, 9 contra Quedorlaomer, rei de Elão, contra Tidal, rei de Goim, contra Anrafel, rei de Sinear, e contra Arioque, rei de Elasar — quatro reis contra os cinco. 10 O vale de Sidim era cheio de poços de betume; os reis de Sodoma e Gomorra tentaram escapar e caíram neles, e os que restaram fugiram para a região montanhosa. 11 Então os vencedores tomaram todos os bens de Sodoma e Gomorra, e todos os seus mantimentos, e seguiram caminho. 12 Levaram também Ló, sobrinho de Abrão que morava em Sodoma, e os seus bens, e seguiram caminho.",
    "13": "Depois, um homem que havia escapado foi contar isso a Abrão, o hebreu. Naquela época ele estava morando entre as árvores grandes de Manre, o amorreu, irmão de Escol e de Aner. Esses homens eram aliados de Abrão. 14 Assim, Abrão ouviu que seu parente tinha sido levado cativo. Em vista disso, mobilizou seus homens treinados, 318 servos nascidos na sua casa, e ele perseguiu os inimigos até Dã. 15 Durante a noite, dividiu as forças, e ele e seus servos os atacaram e derrotaram. Ele os perseguiu até Hobá, que fica ao norte de Damasco. 16 Recuperou todos os bens e resgatou também Ló, seu parente, os bens dele, as mulheres e as outras pessoas.",
    "17": "Depois de Abrão voltar da vitória sobre Quedorlaomer e os reis que estavam com ele, o rei de Sodoma foi ao encontro de Abrão no vale de Savé, isto é, o vale do Rei. 18 E Melquisedeque, rei de Salém, trouxe pão e vinho; ele era sacerdote do Deus Altíssimo.",
    "19": "Abençoou-o então e disse: “Bendito seja Abrão pelo Deus Altíssimo, Aquele que fez o céu e a terra;",
    "20": "E louvado seja o Deus Altíssimo, Que lhe entregou os seus opressores!” E Abrão lhe deu um décimo de tudo.",
    "21": "Depois disso, o rei de Sodoma disse a Abrão: “Dê-me as pessoas, mas pegue os bens para você.” 22 Mas Abrão disse ao rei de Sodoma: “Ergo a minha mão em juramento a Jeová, o Deus Altíssimo, aquele que fez o céu e a terra, 23 que eu não pegarei absolutamente nada do que é seu, desde um pedaço de linha até um cordão de sandália, para que o senhor não diga: ‘Eu enriqueci Abrão.’ 24 Não pegarei nada além do que os jovens já comeram. Quanto à parte dos homens que foram comigo — Aner, Escol e Manre —, que eles peguem a parte deles.”"
  },
  "15": {
    "1": "Depois disso, Abrão teve uma visão em que ouviu a palavra de Jeová: “Não tenha medo, Abrão. Eu sou um escudo para você. Sua recompensa será muito grande.” 2 Abrão disse: “Soberano Senhor Jeová, o que me darás, visto que continuo sem filhos e o herdeiro da minha casa é um homem de Damasco, Eliézer?” 3 Abrão acrescentou: “Tu não me deste descendência, e um servo da minha casa será meu herdeiro.” 4 Mas a resposta de Jeová a ele foi: “Esse homem não será seu herdeiro; seu próprio filho é que será seu herdeiro.”",
    "5": "Ele o levou então para fora e disse: “Olhe para os céus, por favor, e conte as estrelas, se puder.” Então acrescentou: “Assim se tornará a sua descendência.” 6 E Abrão depositou fé em Jeová, e Ele lhe creditou isso como justiça. 7 Ele disse então: “Eu sou Jeová, que o tirei de Ur dos caldeus para lhe dar esta terra como propriedade.” 8 Com isso, ele disse: “Soberano Senhor Jeová, como posso saber que tomarei posse dela?” 9 Ele lhe respondeu: “Pegue para mim uma novilha de três anos, uma cabra de três anos, um carneiro de três anos, uma rola e um pombo novo.” 10 Abrão pegou todos esses animais e os cortou em dois, e pôs cada metade de frente para a outra; mas não cortou as aves. 11 Então as aves de rapina começaram a descer sobre os animais mortos, mas Abrão as enxotava.",
    "12": "Quando o sol estava para se pôr, Abrão caiu num sono profundo, e lhe sobreveio uma grande e assustadora escuridão. 13 E Ele disse a Abrão: “Tenha certeza de que os seus descendentes serão estrangeiros numa terra que não é deles, e o povo ali os escravizará e afligirá por 400 anos. 14 Mas eu vou julgar a nação a que eles servirão, e depois disso eles sairão com muitos bens. 15 Quanto a você, irá em paz para os seus antepassados; será enterrado numa boa velhice. 16 Mas, na quarta geração, eles voltarão para cá, porque o erro dos amorreus ainda não atingiu a plena medida.”",
    "17": "Depois que o sol se pôs e tudo ficou muito escuro, apareceu uma fornalha fumegante, e uma tocha acesa passou entre os pedaços dos animais. 18 Naquele dia Jeová fez um pacto com Abrão, dizendo: “À sua descendência darei esta terra, do rio do Egito até o grande rio, o rio Eufrates: 19 a terra dos queneus, dos quenizeus, dos cadmoneus, 20 dos hititas, dos perizeus, dos refains, 21 dos amorreus, dos cananeus, dos girgaseus e dos jebuseus.”"
  },
  "16": {
    "1": "Sarai, esposa de Abrão, não lhe tinha dado filhos, mas ela tinha uma serva egípcia que se chamava Agar. 2 Portanto, Sarai disse a Abrão: “Escute, por favor: Jeová me impediu de ter filhos. Por favor, tenha relações com a minha serva. Talvez eu possa ter filhos por meio dela.” E Abrão ouviu Sarai. 3 Depois que Abrão havia morado dez anos na terra de Canaã, Sarai, esposa de Abrão, deu Agar, sua serva egípcia, a Abrão, seu marido, como esposa dele. 4 Então ele teve relações com Agar e ela ficou grávida. Quando ela percebeu que estava grávida, começou a desprezar sua senhora.",
    "5": "Sarai disse então a Abrão: “O mal que estou sofrendo é culpa sua. Fui eu que coloquei a minha serva nos seus braços, mas quando ela percebeu que estava grávida começou a me desprezar. Que Jeová seja o juiz entre nós dois!” 6 Portanto, Abrão disse a Sarai: “Veja, sua serva está debaixo da sua autoridade. Faça com ela o que achar melhor.” Então Sarai começou a humilhá-la, e Agar fugiu dela.",
    "7": "Mais tarde, o anjo de Jeová a encontrou junto a uma fonte de água no deserto, a fonte no caminho de Sur. 8 E ele lhe perguntou: “Agar, serva de Sarai, de onde você vem e para onde vai?” Ela respondeu: “Estou fugindo de Sarai, minha senhora.” 9 Então o anjo de Jeová lhe disse: “Volte para sua senhora e sujeite-se a ela.” 10 O anjo de Jeová disse ainda: “Multiplicarei muitíssimo a sua descendência, e ela será tão numerosa que não poderá ser contada.” 11 O anjo de Jeová acrescentou: “Escute, você está grávida e terá um filho; dê-lhe o nome de Ismael, pois Jeová ouviu a sua aflição. 12 Ele se tornará como um jumento selvagem. Sua mão será contra todos, e a mão de todos será contra ele; e ele morará em frente de todos os irmãos dele.”",
    "13": "Ela invocou então o nome de Jeová, que lhe falava, e disse: “Tu és um Deus que vê”, pois ela tinha dito: “Será que eu realmente olhei aqui para aquele que me vê?” 14 É por isso que o poço foi chamado de Beer-Laai-Roi. (Ele fica entre Cades e Berede.) 15 Então, Agar deu um filho a Abrão, e Abrão chamou de Ismael o filho que Agar lhe deu. 16 Abrão tinha 86 anos de idade quando Agar lhe deu Ismael."
  },
  "17": {
    "1": "Quando Abrão tinha 99 anos, Jeová apareceu a Abrão e lhe disse: “Eu sou o Deus Todo-Poderoso. Ande diante de mim e mostre-se íntegro. 2 Estabelecerei o meu pacto com você e o multiplicarei muitíssimo.”",
    "3": "Em vista disso, Abrão prostrou-se com o rosto por terra, e Deus continuou: 4 “Veja, meu pacto é com você, e você certamente se tornará pai de muitas nações. 5 Seu nome não será mais Abrão; seu nome será Abraão, pois eu farei de você pai de muitas nações. 6 Farei com que seus filhos sejam muito numerosos e farei com que você se torne nações, e reis virão de você.",
    "7": "“Guardarei o pacto que fiz com você e com a sua descendência, por todas as suas gerações, como pacto eterno, a fim de ser Deus para você e para a sua descendência. 8 Darei a você e à sua descendência a terra em que você viveu como estrangeiro — toda a terra de Canaã — como propriedade permanente, e serei o Deus deles.”",
    "9": "Deus disse mais a Abraão: “Quanto a você, deve guardar o meu pacto, você e a sua descendência, por todas as suas gerações. 10 Este é o meu pacto, entre mim e vocês, pacto que vocês e a sua descendência guardarão: todos os do sexo masculino entre vocês devem ser circuncidados. 11 Circuncidem o prepúcio de vocês, e isso servirá de sinal do pacto entre mim e vocês. 12 Por todas as suas gerações, todo menino entre vocês deve ser circuncidado aos oito dias de idade, todo o nascido na casa e todo aquele que não for da sua descendência e for comprado de um estrangeiro. 13 Todo homem nascido na sua casa e todo homem comprado com seu dinheiro deve ser circuncidado; e o meu pacto, marcado na carne de vocês, será um pacto permanente. 14 Se algum homem incircunciso não circuncidar o seu prepúcio, ele deve ser eliminado do seu povo. Ele violou o meu pacto.”",
    "15": "Então Deus disse a Abraão: “Quanto a Sarai, sua esposa, não a chame de Sarai, porque seu nome será Sara. 16 Eu a abençoarei e também darei a você um filho por meio dela; eu a abençoarei, e ela se tornará nações; reis de povos virão dela.” 17 Em vista disso, Abraão prostrou-se com o rosto por terra, e começou a rir e a dizer no coração: “Será que um homem de 100 anos de idade se tornará pai de um filho, e Sara, uma mulher de 90 anos de idade, terá um filho?”",
    "18": "Então Abraão disse ao verdadeiro Deus: “Quem dera que Ismael tivesse o teu favor!” 19 Com isso, Deus disse: “Sara, sua esposa, certamente lhe dará um filho; dê-lhe o nome de Isaque. Estabelecerei com ele o meu pacto como pacto eterno para a descendência dele. 20 Mas, com respeito a Ismael, eu ouvi você. Veja, vou abençoar Ismael e dar-lhe filhos, e vou multiplicá-lo muitíssimo. Ele produzirá 12 maiorais, e eu vou fazer com que ele se torne uma grande nação. 21 No entanto, estabelecerei meu pacto com Isaque, o filho que Sara lhe dará nesta mesma época, no ano que vem.”",
    "22": "Quando Deus acabou de falar com ele, subiu de diante de Abraão. 23 Abraão tomou então Ismael, seu filho, todos os homens nascidos na sua casa e todos que ele havia comprado com dinheiro, todos os do sexo masculino da casa de Abraão, e circuncidou o prepúcio deles naquele mesmo dia, assim como Deus lhe havia falado. 24 Abraão tinha 99 anos de idade quando o seu prepúcio foi circuncidado. 25 E Ismael, seu filho, tinha 13 anos de idade quando o seu prepúcio foi circuncidado. 26 Naquele mesmo dia Abraão foi circuncidado, e também Ismael, seu filho. 27 Todos os homens da sua casa — todos os nascidos na casa e todos os comprados de um estrangeiro — foram circuncidados com ele."
  },
  "18": {
    "1": "Depois Jeová lhe apareceu entre as árvores grandes de Manre enquanto ele estava sentado à entrada da tenda, no período mais quente do dia. 2 Ele levantou os olhos e viu três homens parados a certa distância. Quando os viu, correu da entrada da tenda ao encontro deles, e curvou-se por terra. 3 Então ele disse: “Jeová, se achei favor aos teus olhos, por favor, não passes por teu servo sem parar. 4 Por favor, permitam que se traga um pouco de água e sejam lavados os seus pés; então recostem-se debaixo da árvore. 5 Visto que passaram por aqui, pelo seu servo, deixem-me buscar um pouco de pão para que se revigorem. Depois poderão seguir caminho.” Então eles disseram: “Está bem. Pode fazer como falou.”",
    "6": "Assim Abraão correu à tenda, onde estava Sara, e disse: “Depressa! Apanhe três medidas da mais fina farinha, amasse-a e faça pães.” 7 A seguir, Abraão correu ao rebanho e escolheu um novilho tenro e bom. Ele o entregou ao ajudante, que se apressou a prepará-lo. 8 Pegou então manteiga e leite, bem como o novilho que havia preparado, e pôs tudo diante deles. E ele ficou junto deles, debaixo da árvore, enquanto comiam.",
    "9": "Perguntaram-lhe: “Onde está Sara, sua esposa?” Ele respondeu: “Ali na tenda.” 10 E um deles continuou: “Certamente retornarei a você no ano que vem, nesta época, e Sara, sua esposa, já terá um filho.” Sara estava escutando à entrada da tenda, que estava atrás do homem. 11 Abraão e Sara já eram de idade bem avançada. Sara já havia passado da idade de ter filhos. 12 Por isso, Sara começou a rir consigo mesma, dizendo: “Agora que estou velha e meu senhor está idoso, terei realmente essa alegria?” 13 Jeová disse então a Abraão: “Por que Sara riu e disse: ‘Será que eu realmente terei um filho, embora esteja velha?’ 14 Há alguma coisa que seja extraordinária demais para Jeová? Retornarei a você no ano que vem, no tempo determinado, e Sara já terá um filho.” 15 Mas Sara negou, dizendo: “Eu não ri!”, pois tinha medo. Então ele disse: “Você riu, sim!”",
    "16": "Quando os homens se levantaram para partir, avistaram Sodoma lá embaixo; Abraão foi acompanhando-os para se despedir. 17 Jeová disse: “Esconderei de Abraão o que eu vou fazer? 18 Abraão certamente se tornará uma nação grande e poderosa, e todas as nações da terra serão abençoadas por meio dele. 19 Pois eu me familiarizei com ele, para que ele ordenasse aos seus filhos e aos da sua casa que guardassem o caminho de Jeová por fazerem o que é correto e justo, a fim de que Jeová cumpra o que prometeu com relação a Abraão.”",
    "20": "Portanto, Jeová disse: “O clamor contra Sodoma e Gomorra é imenso, e seu pecado é muito grave. 21 Descerei para ver se de fato eles estão agindo de acordo com o clamor que chegou a mim. E, se não for assim, ficarei sabendo disso.”",
    "22": "Então, os homens saíram dali e seguiram em direção a Sodoma; mas Jeová permaneceu com Abraão. 23 Abraão aproximou-se então e disse: “Eliminarás realmente os justos junto com os maus? 24 Suponhamos que haja 50 homens justos na cidade. Nesse caso eliminarás a eles, e não perdoarás o lugar por causa dos 50 justos que há nele? 25 Longe de ti agires dessa maneira, entregando à morte os justos junto com os maus, de modo que aconteça com os justos o mesmo que acontece com os maus! Longe de ti! Não fará o Juiz de toda a terra o que é justo?” 26 Então Jeová disse: “Se eu achar na cidade de Sodoma 50 homens justos, perdoarei o lugar inteiro por causa deles.” 27 Mas Abraão disse em resposta: “Por favor, perdoa a minha ousadia em falar a Jeová embora eu seja pó e cinzas. 28 Suponhamos que faltem cinco para os 50 justos. Destruirás a cidade inteira por causa dos cinco?” Então ele disse: “Não a destruirei se achar ali 45.”",
    "29": "Mas Abraão falou-lhe mais uma vez: “Suponhamos que se achem ali 40.” Ele respondeu: “Não a destruirei, por causa dos 40.” 30 Mas Abraão continuou: “Jeová, por favor, não se acenda a tua ira, mas deixa-me continuar falando: Suponhamos que se achem ali apenas 30.” Ele respondeu: “Não a destruirei se achar ali 30.” 31 Mas Abraão continuou: “Por favor, perdoa a minha ousadia em falar a Jeová: Suponhamos que se achem ali apenas 20.” Ele respondeu: “Não a destruirei, por causa dos 20.” 32 Por fim Abraão disse: “Jeová, por favor, não se acenda a tua ira, mas deixa-me falar só mais uma vez: Suponhamos que se achem ali apenas dez.” Ele respondeu: “Não a destruirei, por causa dos dez.” 33 Quando acabou de falar com Abraão, Jeová seguiu caminho, e Abraão voltou para o seu lugar."
  },
  "19": {
    "1": "Os dois anjos chegaram a Sodoma ao anoitecer, e Ló estava sentado no portão de Sodoma. Quando os viu, Ló se levantou e foi ao encontro deles, e se curvou com o rosto por terra. 2 E disse: “Por favor, meus senhores, venham, por favor, para a casa do seu servo e passem a noite ali, e sejam lavados os seus pés. Então poderão se levantar cedo e seguir caminho.” Eles responderam: “Não; nós passaremos a noite na praça.” 3 Mas ele insistiu tanto que eles foram com ele para sua casa. Preparou-lhes então um banquete e assou pães sem fermento, e eles comeram.",
    "4": "Antes de eles poderem se deitar para dormir, os homens da cidade — os homens de Sodoma, desde o rapaz até o velho, todos eles — cercaram a casa numa só turba. 5 Chamavam Ló e lhe diziam: “Onde estão os homens que vieram a você esta noite? Traga-os para fora a nós, para que tenhamos relações com eles.”",
    "6": "Então, Ló saiu para falar com eles na entrada da casa e fechou a porta atrás de si. 7 Ele disse: “Por favor, meus irmãos, não façam essa perversidade. 8 Por favor, tenho duas filhas que nunca tiveram relações com um homem. Por favor, deixem-me trazê-las para fora a vocês, para fazerem com elas o que bem entenderem. Mas não façam nada a esses homens, pois eles vieram abrigar-se debaixo do meu teto.” 9 Com isso, disseram: “Saia da frente!” E acrescentaram: “Este indivíduo é estrangeiro e veio morar aqui, e ainda assim se atreve a nos julgar! Agora vamos fazer a você pior do que a eles.” E todos eles juntos cercaram Ló e avançaram para arrombar a porta. 10 Então os homens na casa estenderam a mão, puxaram Ló para dentro e fecharam a porta. 11 E feriram de cegueira os homens que estavam à entrada da casa, desde o menor até o maior, de modo que eles ficaram exaustos tentando achar a porta.",
    "12": "Então os homens disseram a Ló: “Você tem mais alguém aqui? Genros, filhos, filhas e todos os que são seus na cidade, leve-os para fora deste lugar! 13 Pois vamos destruir este lugar, porque o clamor contra este povo se tornou imenso perante Jeová, de modo que Jeová nos enviou para destruir a cidade.” 14 Assim, Ló saiu e começou a falar com os seus genros, que iam se casar com suas filhas; dizia-lhes: “Depressa! Saiam deste lugar, porque Jeová vai destruir a cidade!” Mas, para os seus genros, ele parecia estar brincando.",
    "15": "Quando o dia estava raiando, os anjos começaram a insistir com Ló, dizendo: “Depressa! Pegue sua esposa e suas duas filhas que estão aqui com você, para que você não seja eliminado quando vier a punição pelos erros da cidade.” 16 Visto que ele demorava, os homens agarraram a sua mão, a mão de sua esposa e a mão de suas duas filhas; e eles o tiraram dali e o deixaram fora da cidade, porque Jeová teve compaixão dele. 17 Assim que os tinham levado para os arredores da cidade, um deles disse: “Fuja, por sua vida! Não olhe para trás e não pare em nenhuma parte do distrito! Fuja para a região montanhosa, para que você não seja eliminado!”",
    "18": "Ló disse-lhes então: “Ali não, por favor, Jeová! 19 Por favor, teu servo achou favor aos teus olhos, e tu me estás mostrando grande bondade, preservando-me vivo, mas eu não posso fugir para a região montanhosa, pois tenho medo de que a calamidade me alcance e eu morra. 20 Por favor, aquela cidade fica perto, e eu posso fugir para lá; é só um lugar pequeno. Posso, por favor, fugir para lá? É só um lugar pequeno. Então sobreviverei.” 21 Ele lhe disse então: “Está bem, também mostrarei consideração a você por não destruir a cidade de que está falando. 22 Depressa! Fuja para lá, porque não posso fazer nada até você chegar lá!” É por isso que deu à cidade o nome de Zoar.",
    "23": "O sol já tinha nascido sobre aquela terra quando Ló chegou a Zoar. 24 Então Jeová fez chover fogo e enxofre sobre Sodoma e Gomorra — isso procedeu de Jeová, dos céus. 25 Assim, destruiu aquelas cidades, sim, o inteiro distrito, com todos os habitantes das cidades e a vegetação do solo. 26 Mas a esposa de Ló, que estava atrás dele, olhou para trás, e ela se transformou em uma coluna de sal.",
    "27": "E Abraão se levantou de manhã cedo e foi para o lugar onde havia estado perante Jeová. 28 Quando ele olhou para baixo, para Sodoma e Gomorra, e para toda a terra do distrito, viu algo espantoso. Subia da terra uma fumaça densa, como a densa fumaça de uma fornalha! 29 Assim, quando Deus destruiu as cidades do distrito, Deus se lembrou de Abraão e tirou Ló das cidades que ele destruiu, as cidades onde Ló morava.",
    "30": "Mais tarde, Ló subiu de Zoar com suas duas filhas e passou a morar na região montanhosa, porque ficou com medo de morar em Zoar. Assim, ele foi morar numa caverna com suas duas filhas. 31 E a primogênita disse à mais nova: “Nosso pai já é idoso, e não há homem nesta terra para ter relações conosco segundo o costume de toda a terra. 32 Venha, vamos dar vinho ao nosso pai e vamos nos deitar com ele, e assim preservaremos a linhagem de nosso pai.”",
    "33": "Então, naquela noite elas embriagaram seu pai com vinho; depois, a primogênita entrou e se deitou com o seu pai, mas ele não percebeu nem quando ela se deitou nem quando se levantou. 34 E no dia seguinte a primogênita disse à mais nova: “Eu me deitei com o meu pai ontem à noite. Vamos lhe dar vinho hoje à noite também. Depois entre e deite-se com ele, e assim preservaremos a linhagem de nosso pai.” 35 Assim, naquela noite embriagaram novamente seu pai com vinho; então a mais nova foi se deitar com ele, mas ele não percebeu nem quando ela se deitou nem quando se levantou. 36 E ambas as filhas de Ló ficaram grávidas de seu pai. 37 A primogênita teve um filho e lhe deu o nome de Moabe. Ele é o pai dos atuais moabitas. 38 A mais nova também teve um filho, e ela lhe deu o nome de Ben-Ami. Ele é o pai dos atuais amonitas."
  },
  "20": {
    "1": "Abraão mudou então seu acampamento dali para a terra do Neguebe e passou a morar entre Cades e Sur. Enquanto estava morando em Gerar, 2 Abraão repetiu o seguinte com respeito a Sara, sua esposa: “Ela é minha irmã.” Então Abimeleque, rei de Gerar, mandou buscar Sara e a tomou para si. 3 Depois, Deus veio a Abimeleque num sonho, durante a noite, e lhe disse: “A bem dizer você já está morto por causa da mulher que tomou, visto que ela é casada, pertence a outro homem.” 4 No entanto, Abimeleque não havia se aproximado dela. Disse, portanto: “Jeová, matarás uma nação que na verdade é inocente? 5 Não me disse ele: ‘Ela é minha irmã’, e não me disse ela também: ‘Ele é meu irmão’? Fiz isso de coração honesto e com mãos inocentes.” 6 O verdadeiro Deus lhe disse então no sonho: “Eu sei que você fez isso de coração honesto; é por isso que eu o refreei de pecar contra mim e não lhe permiti tocar nela. 7 Agora, devolva ao homem a esposa dele, pois ele é profeta e fará súplicas por você, e você continuará vivo. Mas, se não a devolver, saiba que certamente morrerá, você e todos os que são seus.”",
    "8": "Abimeleque se levantou de manhã cedo, chamou todos os seus servos e lhes disse todas essas coisas. E eles ficaram com muito medo. 9 Depois Abimeleque chamou Abraão e lhe disse: “O que você nos fez? Que pecado cometi contra você, para você trazer uma culpa tão grande sobre mim e sobre o meu reino? O que você fez comigo não é correto.” 10 E Abimeleque perguntou a Abraão: “Qual era a sua intenção ao fazer isso?” 11 Abraão respondeu: “Foi porque eu disse a mim mesmo: ‘Certamente, não há temor de Deus neste lugar, e eles me matarão por causa da minha esposa.’ 12 E, além disso, ela é realmente minha irmã, filha do meu pai, apenas não é filha da minha mãe; e ela se tornou minha esposa. 13 Então, quando Deus me fez sair da casa do meu pai para vaguear, eu disse a ela: ‘É desta maneira que você me mostrará amor leal: em todo lugar aonde formos, diga sobre mim: “Ele é meu irmão.”’”",
    "14": "A seguir, Abimeleque pegou ovelhas, bois, servos e servas, e os deu a Abraão, e lhe devolveu Sara, sua esposa. 15 Além disso, Abimeleque disse: “A minha terra está à sua disposição. More onde quiser.” 16 E a Sara ele disse: “Estou dando 1.000 peças de prata ao seu irmão. Isso é para mostrar que você é inocente, tanto aos que estão com você como a todos os outros, e você está livre de desonra.” 17 E Abraão começou a fazer súplicas ao verdadeiro Deus, e Deus curou Abimeleque, sua esposa e suas escravas, e elas começaram a ter filhos; 18 pois Jeová havia tornado estéreis todas as mulheres da casa de Abimeleque por causa de Sara, esposa de Abraão."
  },
  "21": {
    "1": "Jeová voltou a atenção para Sara, assim como havia dito, e Jeová fez a Sara o que havia prometido. 2 Então Sara ficou grávida e deu um filho a Abraão, na velhice dele, na época que Deus havia prometido. 3 Abraão deu o nome de Isaque ao seu filho recém-nascido, que Sara lhe deu. 4 E Abraão circuncidou Isaque, seu filho, aos oito dias de idade, assim como Deus havia lhe mandado. 5 Abraão tinha 100 anos de idade quando se tornou pai de Isaque, seu filho. 6 Sara disse então: “Deus me deu motivo para rir; todo aquele que souber disso rirá comigo.” 7 E acrescentou: “Quem poderia ter dito a Abraão: ‘Sara certamente amamentará filhos’? No entanto, eu lhe dei um filho na sua velhice.”",
    "8": "O menino cresceu e foi desmamado, e Abraão preparou um grande banquete no dia em que Isaque foi desmamado. 9 Mas Sara notava que o filho que Agar, a egípcia, tinha dado a Abraão, caçoava de Isaque. 10 De modo que disse a Abraão: “Expulse essa escrava e o filho dela, pois o filho dessa escrava não vai ser herdeiro com o meu filho, com Isaque!” 11 Mas o que ela disse sobre Ismael desagradou muito a Abraão. 12 Então Deus disse a Abraão: “Não se aflija com o que Sara lhe diz sobre o rapaz e sobre a sua escrava. Escute o que ela diz, pois o que será chamado sua descendência virá por meio de Isaque. 13 Quanto ao filho da escrava, também farei dele uma nação, por ele ser seu descendente.”",
    "14": "Abraão se levantou então de manhã cedo, pegou pão e um odre de água e os deu a Agar. Ele os colocou no ombro dela e a mandou embora com o rapaz. Assim, ela partiu e ficou vagueando pelo deserto de Berseba. 15 Por fim acabou a água no odre, e ela empurrou o rapaz para debaixo de um arbusto. 16 Seguiu então adiante e se sentou sozinha, à distância de um tiro de flecha, pois dizia: “Não quero ver meu filho morrer.” De modo que se sentou à distância e começou a chorar alto.",
    "17": "Deus ouviu a voz do rapaz, e o anjo de Deus chamou Agar desde os céus e lhe disse: “O que você tem, Agar? Não tenha medo, pois Deus ouviu a voz do rapaz, ali onde está. 18 Levante-se, erga o rapaz e segure-o com a mão, pois farei dele uma grande nação.” 19 Deus abriu-lhe então os olhos, e ela viu um poço de água; então ela foi até lá e encheu o odre de água, e deu de beber ao rapaz. 20 E Deus estava com o rapaz enquanto ele crescia. Ele morava no deserto e se tornou arqueiro. 21 Ele passou a morar no deserto de Parã, e sua mãe tomou para ele uma esposa da terra do Egito.",
    "22": "Naquele tempo Abimeleque, junto com Ficol, chefe do seu exército, disse a Abraão: “Deus está com você em tudo o que você faz. 23 Portanto, jure-me agora aqui, por Deus, que você não será falso comigo nem com os meus filhos e os meus descendentes, e que tratará a mim e à terra em que está morando com o mesmo amor leal que tenho mostrado a você.” 24 Portanto, Abraão disse: “Eu juro.”",
    "25": "No entanto, Abraão se queixou a Abimeleque por causa do poço de água que os servos de Abimeleque haviam tomado à força. 26 Abimeleque respondeu: “Não sei quem fez isso. Você não me contou nada a respeito, e eu nunca ouvi falar disso até hoje.” 27 Abraão pegou então ovelhas e bois e os deu a Abimeleque, e os dois fizeram um pacto. 28 Quando Abraão pôs à parte sete cordeiras do rebanho, 29 Abimeleque perguntou a Abraão: “Por que você pôs à parte essas sete cordeiras?” 30 Ele respondeu então: “O senhor aceitará da minha mão as sete cordeiras como testemunho de que eu cavei este poço.” 31 É por isso que ele chamou aquele lugar de Berseba, porque ambos fizeram ali um juramento. 32 Assim eles fizeram um pacto em Berseba, e depois Abimeleque e Ficol, chefe do seu exército, voltaram para a terra dos filisteus. 33 Depois disso Abraão plantou uma tamargueira em Berseba e invocou ali o nome de Jeová, o Deus eterno. 34 E Abraão ficou na terra dos filisteus por muito tempo."
  },
  "22": {
    "1": "Depois disso, o verdadeiro Deus pôs Abraão à prova e lhe disse: “Abraão!” Abraão respondeu: “Aqui estou!” 2 Então ele disse: “Por favor, pegue o seu filho, seu único filho, a quem você tanto ama, Isaque, vá à terra de Moriá e ofereça-o ali como oferta queimada num dos montes que lhe indicarei.”",
    "3": "Assim, Abraão se levantou de manhã cedo, selou o seu jumento e levou consigo dois dos seus servos e seu filho Isaque. Rachou lenha para a oferta queimada e depois partiu para o lugar que o verdadeiro Deus lhe indicou. 4 No terceiro dia Abraão levantou os olhos e viu o lugar à distância. 5 Abraão disse então aos seus servos: “Fiquem aqui com o jumento enquanto eu e o rapaz vamos até lá para adorar; depois retornaremos a vocês.”",
    "6": "Abraão pegou a lenha da oferta queimada e a pôs sobre os ombros de Isaque, seu filho. Depois pegou o fogo e a faca, e os dois seguiram juntos. 7 Então Isaque disse a Abraão, seu pai: “Pai!” Ele respondeu: “Sim, meu filho!” E ele continuou: “Aqui estão o fogo e a lenha, mas onde está a ovelha para a oferta queimada?” 8 Abraão respondeu: “Meu filho, o próprio Deus providenciará a ovelha para a oferta queimada.” E os dois prosseguiram, andando juntos.",
    "9": "Por fim chegaram ao lugar que o verdadeiro Deus lhe havia indicado; e Abraão construiu ali um altar e arrumou a lenha em cima dele. Ele amarrou as mãos e os pés de Isaque, seu filho, e o colocou no altar, em cima da lenha. 10 Abraão estendeu então a mão e pegou a faca para matar seu filho. 11 Mas o anjo de Jeová o chamou desde os céus e disse: “Abraão, Abraão!” E ele respondeu: “Aqui estou!” 12 Então o anjo disse: “Não fira o rapaz e não lhe faça absolutamente nada, pois agora eu sei que você teme a Deus, porque não me negou o seu filho, seu único filho.” 13 Com isso, Abraão levantou os olhos e viu ali perto um carneiro preso pelos chifres numa moita. De modo que Abraão foi até lá, pegou o carneiro e o ofereceu como oferta queimada em lugar de seu filho. 14 E Abraão deu àquele lugar o nome de Jeová-Jiré. É por isso que ainda se diz hoje: “No monte de Jeová se providenciará.”",
    "15": "E o anjo de Jeová chamou Abraão pela segunda vez, desde os céus, 16 e disse: “‘Juro por mim mesmo’, diz Jeová, ‘que, visto que você fez isso e não me negou seu filho, seu único filho, 17 certamente abençoarei você e certamente multiplicarei o seu descendente como as estrelas dos céus e como os grãos de areia à beira do mar, e o seu descendente tomará posse do portão dos inimigos dele. 18 E todas as nações da terra obterão para si uma bênção por meio do seu descendente, porque você escutou a minha voz.’”",
    "19": "Abraão voltou então aos seus servos, e eles foram embora juntos para Berseba; e Abraão continuou morando em Berseba.",
    "20": "Depois disso, Abraão recebeu a notícia: “Milca também deu filhos ao seu irmão Naor: 21 Uz, o primogênito, Buz, irmão deste, Quemuel, pai de Arã, 22 Quesede, Hazo, Pildas, Jidlafe e Betuel.” 23 Betuel tornou-se pai de Rebeca. Milca deu esses oito filhos a Naor, irmão de Abraão. 24 A concubina dele, que se chamava Reumá, também teve filhos: Tebá, Gaã, Taás e Maacá."
  },
  "23": {
    "1": "Sara viveu 127 anos; esses foram os anos de vida de Sara. 2 Sara morreu em Quiriate-Arba, isto é, em Hebrom, na terra de Canaã, e Abraão começou a lamentar e chorar a perda de Sara. 3 Abraão saiu então de diante do corpo de sua esposa e disse aos filhos de Hete: 4 “Sou estrangeiro e colono entre vocês. Deem-me uma propriedade entre vocês para servir de sepultura, para que eu possa enterrar a minha esposa.” 5 Então, os filhos de Hete responderam a Abraão: 6 “Ouça-nos, meu senhor. O senhor é um maioral de Deus entre nós. Pode enterrar a sua esposa na melhor das nossas sepulturas. Nenhum de nós lhe negará uma sepultura, impedindo o senhor de enterrar a sua esposa.”",
    "7": "Então, Abraão se levantou e se curvou diante do povo daquela terra, os filhos de Hete, 8 e lhes disse: “Se vocês concordam que eu enterre a minha esposa, escutem-me: peçam a Efrom, filho de Zoar, 9 que me venda a caverna de Macpela, que pertence a ele; ela fica na divisa do seu campo. Que ele a venda a mim na presença de vocês, pela quantia de prata que vale, para que eu tenha uma propriedade que sirva de sepultura.”",
    "10": "Ora, Efrom estava sentado entre os filhos de Hete. Então Efrom, o hitita, respondeu a Abraão, na presença dos filhos de Hete e diante de todos os que entravam pelo portão da cidade: 11 “Não, meu senhor! Escute-me. Eu lhe dou tanto o campo como a caverna que fica nele. Eu o dou ao senhor na presença dos filhos do meu povo. Enterre a sua esposa.” 12 Abraão se curvou então diante das pessoas daquela terra 13 e disse a Efrom, na presença do povo: “Por favor, escute-me! Eu lhe darei pelo campo a quantia de prata que ele vale. Aceite-a de mim, para que eu enterre ali a minha esposa.”",
    "14": "Efrom respondeu então a Abraão: 15 “Meu senhor, escute-me. Esta terra vale 400 siclos de prata, mas o que é isso entre mim e o senhor? Portanto, enterre a sua esposa.” 16 Abraão escutou Efrom, e Abraão pesou para Efrom a quantia de prata que este havia mencionado na presença dos filhos de Hete, 400 siclos de prata, segundo o peso usado pelos mercadores. 17 Desse modo, o campo de Efrom em Macpela, que ficava em frente de Manre — o campo, a caverna que ficava nele e todas as árvores dentro dos limites do campo —, foram confirmados como 18 propriedade de Abraão, comprada na presença dos filhos de Hete, diante de todos os que entravam pelo portão da cidade. 19 Depois disso, Abraão enterrou Sara, sua esposa, na caverna do campo de Macpela, em frente de Manre, isto é, Hebrom, na terra de Canaã. 20 Assim, o campo e a caverna que ficava nele foram transferidos, pelos filhos de Hete, a Abraão como propriedade para servir de sepultura."
  },
  "24": {
    "1": "Abraão já era de idade bem avançada, e Jeová havia abençoado Abraão em tudo. 2 Abraão disse ao seu servo, o mais velho da sua casa, que administrava tudo o que ele possuía: “Por favor, ponha a mão debaixo da minha coxa, 3 e eu o farei jurar por Jeová, o Deus dos céus e o Deus da terra, que você não tomará para meu filho uma esposa dentre as filhas dos cananeus, entre os quais estou morando. 4 Em vez disso, vá à minha terra e tome dentre os meus parentes uma esposa para meu filho, para Isaque.”",
    "5": "No entanto, o servo lhe perguntou: “E se a mulher não estiver disposta a vir comigo para esta terra? Devo então levar seu filho à terra de onde o senhor veio?” 6 Abraão lhe respondeu: “Tenha o cuidado de não levar meu filho para lá. 7 Jeová, o Deus dos céus, que me tirou da casa de meu pai e da terra dos meus parentes, e que falou comigo e me jurou: ‘Vou dar esta terra à sua descendência’, enviará o anjo dele à sua frente, e você certamente tomará dali uma esposa para meu filho. 8 Se a mulher não estiver disposta a vir com você, então você ficará livre deste juramento. Mas não leve meu filho para lá.” 9 Com isso, o servo pôs a mão debaixo da coxa de Abraão, seu senhor, e lhe jurou com respeito a esse assunto.",
    "10": "Então o servo pegou dez camelos do seu senhor e partiu, levando consigo todo tipo de coisas boas do seu senhor. Viajou para a Mesopotâmia, para a cidade de Naor. 11 Ele fez os camelos se ajoelhar junto a um poço de água, fora da cidade. Estava anoitecendo, era a hora em que as mulheres saíam para tirar água. 12 Então ele disse: “Jeová, Deus do meu senhor Abraão, por favor, faz com que eu seja bem-sucedido neste dia, e mostra teu amor leal ao meu senhor Abraão. 13 Estou aqui, de pé junto a uma fonte de água, e as filhas dos homens da cidade estão saindo para tirar água. 14 Peço que, a moça a quem eu disser: ‘Por favor, abaixe o seu jarro de água para que eu possa beber’, e que responder: ‘Beba, e darei água também aos seus camelos’, seja aquela que escolheste para o teu servo Isaque; e desse modo deixa-me saber que mostraste teu amor leal ao meu senhor.”",
    "15": "Mesmo antes de ele acabar de falar, Rebeca saiu com seu jarro no ombro. Rebeca era filha de Betuel, filho de Milca, que era esposa de Naor, irmão de Abraão. 16 A moça era muito bonita, era virgem; nenhum homem havia tido relações com ela. Ela desceu até a fonte, encheu o seu jarro e depois subiu de volta. 17 O servo correu imediatamente ao seu encontro e disse: “Por favor, dê-me um gole de água do seu jarro.” 18 Então ela disse: “Beba, meu senhor.” Com isso ela abaixou depressa o seu jarro, apoiando-o sobre a mão, e lhe deu de beber. 19 Depois de dar-lhe de beber, ela disse: “Tirarei água também para os seus camelos até que fiquem saciados.” 20 De modo que ela esvaziou depressa o seu jarro no bebedouro e correu várias vezes ao poço para tirar água, e continuou a tirar água para todos os camelos dele. 21 Durante todo o tempo, o homem a observava admirado e em silêncio, esperando para ver se Jeová havia tornado sua viagem bem-sucedida ou não.",
    "22": "Quando os camelos acabaram de beber, o homem pegou para ela uma argola de ouro para o nariz, a qual pesava meio siclo, e duas pulseiras de ouro que pesavam 10 siclos, 23 e disse: “Diga-me, por favor, você é filha de quem? Há lugar na casa de seu pai para passarmos a noite?” 24 Diante disso ela lhe disse: “Sou filha de Betuel, o filho que Milca deu a Naor.” 25 E acrescentou: “Temos tanto palha como muita forragem, e também um lugar para passar a noite.” 26 Então o homem se curvou e se prostrou diante de Jeová, 27 e disse: “Louvado seja Jeová, o Deus do meu senhor Abraão, pois não abandonou o seu amor leal e a sua fidelidade para com o meu senhor. Jeová me guiou à casa dos irmãos do meu senhor.”",
    "28": "E a moça foi correndo contar essas coisas aos da casa de sua mãe. 29 Rebeca tinha um irmão que se chamava Labão. E Labão correu até o homem que estava junto à fonte. 30 Ele tinha visto a argola para o nariz e as pulseiras que a sua irmã estava usando e tinha ouvido as palavras de Rebeca, sua irmã, que dizia: “Foi assim que o homem me falou”; então Labão foi ao encontro do homem, que ainda estava parado ao lado dos camelos, junto à fonte. 31 Labão disse imediatamente: “Venha, você que é abençoado por Jeová. Por que você continua parado aqui fora? Eu aprontei a casa e um lugar para os camelos.” 32 Em vista disso, o homem entrou na casa, e ele tirou os arreios dos camelos, deu palha e forragem aos camelos e água para lavar os pés do homem e dos que estavam com ele. 33 No entanto, quando se pôs diante dele algo para comer, ele disse: “Não comerei até ter dito a você o que tenho para dizer.” Portanto, Labão disse: “Fale!”",
    "34": "Então ele disse: “Sou servo de Abraão. 35 E Jeová tem abençoado muitíssimo o meu senhor e o fez ficar muito rico, pois lhe deu ovelhas e bois, prata e ouro, servos e servas, camelos e jumentos. 36 Além disso, Sara, esposa do meu senhor, deu um filho ao meu senhor depois de ter ficado idosa, e meu senhor dará a ele tudo o que possui. 37 De modo que o meu senhor me fez jurar, dizendo: ‘Não tome para meu filho uma esposa dentre as filhas dos cananeus, em cuja terra estou morando. 38 Em vez disso, você irá à casa de meu pai e à minha família, e tomará dali uma esposa para meu filho.’ 39 Mas eu perguntei ao meu senhor: ‘E se a mulher não estiver disposta a vir comigo?’ 40 Ele me disse: ‘Jeová, diante de quem tenho andado, enviará o anjo dele com você e certamente tornará a sua viagem bem-sucedida. Tome para meu filho uma esposa dentre a minha família e dentre a casa de meu pai. 41 Você ficará desobrigado do juramento feito a mim se você for à minha família e eles não a derem a você. Assim ficará desobrigado do seu juramento.’",
    "42": "“Quando cheguei à fonte hoje, eu disse: ‘Jeová, Deus do meu senhor Abraão, se for da tua vontade que a minha viagem seja bem-sucedida, 43 faz com que aconteça o seguinte: estou aqui, de pé junto à fonte; quando uma moça sair para tirar água, eu direi: “Por favor, deixe-me beber um pouco de água do seu jarro”, 44 e ela me responderá: “Beba, e eu também tirarei água para os seus camelos.” Que essa mulher seja aquela que Jeová escolheu para o filho do meu senhor.’",
    "45": "“Antes de eu acabar de falar no meu coração, Rebeca vinha saindo com o seu jarro no ombro; ela desceu à fonte e começou a tirar água. Então eu lhe disse: ‘Por favor, dê-me de beber.’ 46 E ela rapidamente baixou do ombro o seu jarro e disse: ‘Beba, e darei água também aos seus camelos.’ Bebi, então, e ela deu água também aos camelos. 47 Depois eu lhe perguntei: ‘Você é filha de quem?’ E ela respondeu: ‘Filha de Betuel, o filho que Milca deu a Naor.’ Assim, eu coloquei a argola na sua narina e as pulseiras nos seus braços. 48 E eu me curvei e me prostrei perante Jeová e louvei a Jeová, o Deus do meu senhor Abraão, que me havia guiado no caminho certo a fim de tomar a filha do irmão do meu senhor para seu filho. 49 Agora, digam-me se desejam mostrar amor leal e fidelidade ao meu senhor; mas, se não, digam-me também, para que eu saiba que caminho tomar.”",
    "50": "Labão e Betuel responderam então: “Isso vem de Jeová. Não podemos falar-lhe nem contra nem a favor. 51 Aqui está Rebeca diante de você. Pegue-a e vá, e que ela se torne esposa do filho do seu senhor, assim como Jeová disse.” 52 Quando o servo de Abraão ouviu as palavras deles, prostrou-se imediatamente por terra diante de Jeová. 53 E o servo começou a tirar objetos de prata e de ouro e roupas, e os deu a Rebeca; e deu coisas valiosas ao irmão e à mãe dela. 54 Depois disso, ele e os homens que estavam com ele comeram e beberam, e passaram a noite ali. Quando ele se levantou de manhã, disse: “Deixem-me voltar para o meu senhor.” 55 Diante disso o irmão e a mãe dela disseram: “Deixe a moça ficar conosco pelo menos dez dias. Depois ela pode ir.” 56 Mas ele lhes disse: “Não me detenham, visto que Jeová tornou a minha viagem bem-sucedida. Deixem-me partir, para que eu vá ao meu senhor.” 57 Disseram então: “Chamemos a moça e perguntemos a ela.” 58 Chamaram Rebeca e lhe perguntaram: “Você irá com este homem?” Ela respondeu: “Estou disposta a ir.”",
    "59": "Em vista disso, deixaram sua irmã Rebeca partir com a sua ama, o servo de Abraão e os homens dele. 60 E abençoaram Rebeca e lhe disseram: “Que você, nossa irmã, se torne milhares de vezes 10.000, e que os seus descendentes tomem posse do portão dos que os odeiam.” 61 Então Rebeca e suas criadas se aprontaram, montaram nos camelos e seguiram o homem. Assim, o servo seguiu caminho levando Rebeca.",
    "62": "Ora, Isaque tinha vindo da direção de Beer-Laai-Roi, pois morava na terra do Neguebe. 63 Isaque havia saído para passear no campo, por volta do anoitecer, a fim de meditar. Quando levantou os olhos, viu que chegavam camelos. 64 E, quando Rebeca levantou os olhos, viu Isaque e desceu rapidamente do camelo. 65 Ela perguntou então ao servo: “Quem é aquele homem que vem andando pelo campo ao nosso encontro?” E o servo respondeu: “É o meu senhor.” Então ela pegou seu véu para se cobrir. 66 E o servo contou a Isaque tudo o que tinha feito. 67 Depois disso, Isaque a levou à tenda de Sara, sua mãe. Tomou assim Rebeca como esposa; e Isaque se apaixonou por ela e encontrou consolo depois da perda de sua mãe."
  },
  "25": {
    "1": "Então Abraão tomou novamente uma esposa; seu nome era Quetura. 2 Com o tempo ela lhe deu Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá.",
    "3": "Jocsã tornou-se pai de Sabá e de Dedã. Os filhos de Dedã foram os assurins, os letusins e os leumins.",
    "4": "Os filhos de Midiã foram Efá, Efer, Hanoque, Abida e Elda. Todos esses foram os filhos de Quetura.",
    "5": "Depois, Abraão deu a Isaque tudo o que possuía; 6 mas Abraão deu presentes aos filhos que teve com suas concubinas. Então, enquanto ainda vivia, ele os enviou para o leste, longe de Isaque, seu filho, para a terra do Oriente. 7 Estes foram os anos de vida de Abraão: 175 anos. 8 Então Abraão deu seu último suspiro e morreu numa boa velhice, idoso e satisfeito, e foi reunido ao seu povo. 9 Seus filhos, Isaque e Ismael, o enterraram na caverna de Macpela, que fica em frente de Manre, no campo de Efrom, filho de Zoar, o hitita, 10 o campo que Abraão tinha comprado dos filhos de Hete. Ali foi enterrado Abraão, junto de Sara, sua esposa. 11 Após a morte de Abraão, Deus continuou a abençoar seu filho Isaque; e Isaque morava perto de Beer-Laai-Roi.",
    "12": "Esta é a história de Ismael, filho de Abraão, o filho que Agar, a egípcia, serva de Sara, deu a Abraão.",
    "13": "Estes são os nomes dos filhos de Ismael, alistados de acordo com os seus nomes, segundo as suas linhagens: Nebaiote, o primogênito de Ismael, depois Quedar, Adbeel, Mibsão, 14 Misma, Dumá, Massa, 15 Hadade, Tema, Jetur, Nafis e Quedemá. 16 Esses são os filhos de Ismael, e esses são os seus nomes, de acordo com os seus povoados e de acordo com os seus acampamentos, 12 maiorais, segundo os seus clãs. 17 E Ismael viveu 137 anos. Então ele deu seu último suspiro e morreu, e foi reunido ao seu povo. 18 Seus descendentes habitaram a região desde Havilá, perto de Sur, que fica próximo ao Egito, até a Assíria. Ele se estabeleceu perto de todos os seus irmãos.",
    "19": "Esta é a história de Isaque, filho de Abraão. Abraão tornou-se pai de Isaque. 20 Isaque tinha 40 anos de idade quando se casou com Rebeca, que era filha de Betuel, o arameu de Padã-Arã, e irmã de Labão, o arameu. 21 Isaque fazia súplicas a Jeová a favor de sua esposa, porque ela era estéril; assim, Jeová atendeu às súplicas dele, e Rebeca, sua esposa, ficou grávida. 22 E os filhos dentro dela começaram a lutar entre si, de modo que ela disse: “Se é assim, de que adianta eu continuar vivendo?” Então ela consultou a Jeová. 23 E Jeová lhe disse: “Há duas nações dentro de você, e desde o seu ventre dois povos se separarão; uma nação será mais forte que a outra, e o mais velho servirá o mais novo.”",
    "24": "Quando chegou a hora de ela dar à luz, viram que havia gêmeos no seu ventre. 25 Então saiu o primeiro, todo vermelho, e era como um manto de pelo, de modo que lhe deram o nome de Esaú. 26 Depois saiu seu irmão, e a mão dele segurava o calcanhar de Esaú, de modo que recebeu o nome de Jacó. Isaque tinha 60 anos de idade quando ela os deu à luz.",
    "27": "Os meninos cresceram, e Esaú se tornou um caçador habilidoso, um homem dos campos, mas Jacó era um homem irrepreensível, que morava em tendas. 28 Isaque amava Esaú porque significava caça para a sua boca, ao passo que Rebeca amava Jacó. 29 Certa vez, Jacó estava preparando um ensopado quando Esaú chegou do campo, exausto. 30 De modo que Esaú disse a Jacó: “Depressa, por favor, dê-me um pouco desse seu ensopado vermelho, pois estou exausto!” É por isso que recebeu o nome de Edom. 31 Então Jacó disse: “Primeiro, venda-me seu direito de primogênito!” 32 E Esaú continuou: “Estou quase morrendo! Para que me serve o direito da primogenitura?” 33 Jacó acrescentou: “Jure primeiro!” E ele jurou e vendeu a Jacó seu direito de primogênito. 34 Então Jacó deu a Esaú pão e ensopado de lentilhas; ele comeu, bebeu, se levantou e foi embora. Assim, Esaú desprezou o direito da primogenitura."
  },
  "26": {
    "1": "Houve uma fome naquela terra, além da fome que tinha ocorrido nos dias de Abraão, de modo que Isaque se dirigiu a Abimeleque, rei dos filisteus, em Gerar. 2 Jeová lhe apareceu então e disse: “Não desça ao Egito. More na terra que eu lhe indicar. 3 More como estrangeiro nesta terra, e eu continuarei com você e o abençoarei, porque darei todas estas terras a você e à sua descendência, e cumprirei o juramento que fiz a Abraão, seu pai: 4 ‘Multiplicarei a sua descendência como as estrelas dos céus; e darei todas estas terras à sua descendência; e todas as nações da terra obterão para si uma bênção por meio da sua descendência’, 5 visto que Abraão escutou a minha voz e continuou a cumprir meus requisitos, minhas ordens, meus decretos e minhas leis.” 6 Assim, Isaque continuou morando em Gerar.",
    "7": "Quando os homens do lugar lhe perguntavam sobre sua esposa, ele respondia: “Ela é minha irmã.” Ele tinha medo de dizer: “Ela é minha esposa”, pois pensava: “Os homens do lugar podem me matar por causa de Rebeca”, porque ela era muito bonita. 8 Passado algum tempo, Abimeleque, rei dos filisteus, estava olhando pela janela quando viu Isaque fazendo carinho em Rebeca, sua esposa. 9 Abimeleque chamou imediatamente Isaque e disse: “Na verdade, ela é sua esposa! Por que é que você disse: ‘Ela é minha irmã’?” Isaque lhe respondeu: “Eu disse isso para não ser morto por causa dela.” 10 Mas Abimeleque continuou: “O que você nos fez? Alguém do povo poderia facilmente ter se deitado com a sua esposa, e você teria trazido culpa sobre nós!” 11 Abimeleque ordenou então a todo o povo: “Quem tocar neste homem e na sua esposa certamente será morto!”",
    "12": "E Isaque começou a semear naquela terra, e naquele ano ele colheu cem vezes o que tinha semeado, pois Jeová o abençoava. 13 O homem ficou rico, e ele continuou a prosperar até que se tornou muito rico. 14 Ele adquiriu rebanhos de ovelhas e de bois e um grande grupo de servos, e os filisteus começaram a invejá-lo.",
    "15": "Assim, os filisteus taparam com terra todos os poços que os servos de Abraão, seu pai, tinham cavado nos dias dele. 16 Abimeleque disse então a Isaque: “Mude-se da nossa vizinhança, pois você ficou muito mais forte do que nós.” 17 Portanto, Isaque se mudou dali e acampou no vale de Gerar, e passou a morar ali. 18 Isaque cavou novamente os poços que tinham sido cavados nos dias de Abraão, seu pai, mas que os filisteus haviam tapado depois da morte de Abraão, e lhes deu os nomes que seu pai tinha lhes dado.",
    "19": "Quando os servos de Isaque estavam cavando no vale, acharam um poço em que havia uma nascente de água. 20 E os pastores de Gerar começaram a discutir com os pastores de Isaque, dizendo: “A água é nossa!” Assim, Isaque deu ao poço o nome de Eseque, porque haviam discutido com Isaque. 21 E cavaram outro poço, e começaram a discutir também por causa dele. Então lhe deu o nome de Sitna. 22 Mais tarde ele se mudou dali e cavou outro poço, mas eles não discutiram por causa dele. Por isso lhe deu o nome de Reobote, e disse: “É porque agora Jeová nos deu amplo espaço e nos fez numerosos nesta terra.”",
    "23": "Dali subiu então para Berseba. 24 Naquela noite Jeová lhe apareceu e disse: “Eu sou o Deus de Abraão, seu pai. Não tenha medo, pois estou com você, e vou abençoá-lo e multiplicar a sua descendência por causa de Abraão, meu servo.” 25 Portanto, ele construiu ali um altar e invocou o nome de Jeová. E Isaque armou a sua tenda naquele lugar, e seus servos cavaram um poço ali.",
    "26": "Mais tarde, dirigiu-se a ele Abimeleque, vindo de Gerar, com Ausate, seu conselheiro pessoal, e Ficol, chefe do seu exército. 27 Então Isaque lhes perguntou: “Por que vieram a mim, já que vocês me odeiam e me mandaram embora da sua vizinhança?” 28 Responderam-lhe então: “Vimos claramente que Jeová está com você. Por isso dissemos: ‘Que haja um juramento entre nós e você, e permita-nos fazer com você um pacto: 29 você não fará nada de mau contra nós assim como nós não lhe fizemos nenhum mal, pois apenas o bem lhe fizemos, mandando-o embora em paz. Você agora é o abençoado de Jeová.’” 30 Ele fez então um banquete para eles, e comeram e beberam. 31 Na manhã seguinte, levantaram-se cedo e fizeram um juramento mútuo. Depois Isaque os despediu, e eles partiram em paz.",
    "32": "Naquele dia, os servos de Isaque foram informá-lo a respeito do poço que haviam cavado, e disseram-lhe: “Encontramos água!” 33 Assim, ele deu ao poço o nome de Siba. É por isso que o nome da cidade é Berseba, até o dia de hoje.",
    "34": "Quando Esaú tinha 40 anos de idade, ele tomou como esposa Judite, filha de Beeri, o hitita, e também Basemate, filha de Elom, o hitita. 35 Elas eram uma fonte de grande amargura para Isaque e Rebeca."
  },
  "27": {
    "1": "Quando Isaque já era idoso e seus olhos estavam fracos demais para enxergar, ele chamou Esaú, seu filho mais velho, e disse-lhe: “Meu filho!” Ele respondeu: “Estou aqui!” 2 E Isaque disse: “Já estou velho. Não sei o dia da minha morte. 3 Portanto, por favor, pegue agora as suas armas, sua aljava e seu arco, e vá ao campo caçar um animal para mim. 4 Depois faça um prato saboroso, como eu gosto, e traga-o para mim. Então eu comerei, e assim eu abençoarei você antes de morrer.”",
    "5": "Rebeca, no entanto, estava escutando enquanto Isaque falava com Esaú, seu filho. Quando Esaú saiu para o campo, à procura de caça para trazer, 6 Rebeca disse a Jacó, seu filho: “Acabo de ouvir seu pai dizer a Esaú, seu irmão: 7 ‘Traga-me uma caça e faça para mim um prato saboroso. Então eu comerei, e assim eu abençoarei você perante Jeová antes da minha morte.’ 8 Agora, meu filho, escute bem e faça o que lhe digo. 9 Vá, por favor, ao rebanho e traga-me de lá dois dos melhores cabritos, para que eu prepare com eles um prato saboroso para o seu pai, como ele gosta. 10 Então leve-o para o seu pai comer, a fim de que ele abençoe você antes de morrer.”",
    "11": "Jacó disse a Rebeca, sua mãe: “Mas Esaú, meu irmão, é um homem peludo, e a minha pele é lisa. 12 E se meu pai me apalpar? Então certamente parecerá que eu estou zombando dele, e eu trarei sobre mim uma maldição em vez de uma bênção.” 13 Sua mãe lhe respondeu: “Venha sobre mim a maldição proferida contra você, meu filho. Apenas faça o que eu digo e vá, traga-os para mim.” 14 Portanto, ele foi apanhá-los e os levou à sua mãe, e sua mãe preparou um prato saboroso, como seu pai gostava. 15 Depois, Rebeca pegou roupas de Esaú, seu filho mais velho, as melhores que ela tinha na casa, e vestiu com elas Jacó, seu filho mais novo. 16 Ela também lhe cobriu as mãos e a parte sem pelos do pescoço com as peles dos cabritos. 17 E entregou a Jacó, seu filho, o prato saboroso e o pão que tinha preparado.",
    "18": "Então ele entrou onde estava seu pai e disse: “Pai!” E Isaque disse: “Estou aqui! Quem é você, meu filho?” 19 Jacó respondeu a seu pai: “Sou Esaú, seu primogênito. Fiz exatamente como o senhor me falou. Por favor, sente-se e coma da minha caça, para que o senhor me abençoe.” 20 Nisto Isaque disse a seu filho: “Como você a achou tão rápido, meu filho?” Ele respondeu: “É que Jeová, seu Deus, a trouxe a mim.” 21 Isaque disse então a Jacó: “Aproxime-se, por favor, para que eu o apalpe, meu filho, para saber se você realmente é meu filho Esaú, ou não.” 22 Jacó se aproximou então de Isaque, seu pai, que o apalpou e depois disse: “A voz é a voz de Jacó, mas as mãos são as mãos de Esaú.” 23 Ele não o reconheceu porque as mãos dele estavam peludas como as mãos de Esaú, seu irmão. Assim, ele o abençoou.",
    "24": "Depois Isaque perguntou: “Você é realmente meu filho Esaú?” Ele respondeu: “Sou.” 25 Isaque lhe disse: “Traga um pouco da caça para eu comer, meu filho, e então eu abençoarei você.” E Jacó o serviu, e ele comeu; levou-lhe vinho, e ele bebeu. 26 Isaque, seu pai, disse-lhe então: “Aproxime-se, por favor, e beije-me, meu filho.” 27 Ele se aproximou e o beijou, e o pai sentiu o cheiro de suas roupas. E ele o abençoou, dizendo: “Ah, o cheiro do meu filho é como o cheiro do campo que Jeová abençoou. 28 Que o verdadeiro Deus lhe dê o orvalho dos céus, e os solos férteis da terra, e fartura de cereais e de vinho novo. 29 Que povos o sirvam, e nações se curvem diante de você. Torne-se senhor sobre os seus irmãos, e que os filhos de sua mãe se curvem diante de você. Maldito seja todo aquele que o amaldiçoar e bendito seja todo aquele que o abençoar.”",
    "30": "Assim que Isaque acabou de abençoar Jacó, mal tendo Jacó saído da presença de seu pai Isaque, seu irmão Esaú voltou da caçada. 31 Ele também preparou um prato saboroso e o levou a seu pai, e disse a seu pai: “Levante-se, meu pai, e coma da caça do seu filho, para que o senhor me abençoe.” 32 Diante disso, Isaque, seu pai, lhe disse: “Quem é você?” Esaú respondeu: “Sou seu filho, seu primogênito, Esaú.” 33 E Isaque começou a tremer violentamente, e disse: “Então quem foi à procura de caça e a trouxe para mim? Eu comi antes de você chegar, e eu o abençoei. Abençoado ele certamente ficará!”",
    "34": "Ao ouvir as palavras de seu pai, Esaú começou a clamar de maneira extremamente alta e amargurada, e disse a seu pai: “Abençoe-me, abençoe a mim também, meu pai!” 35 Mas ele disse: “Seu irmão veio e me enganou, para obter a bênção destinada a você.” 36 Nisto Esaú disse: “É com razão que o nome dele é Jacó, pois me suplantou duas vezes! Já tomou o meu direito da primogenitura, e agora tomou a minha bênção!” Acrescentou então: “O senhor não reservou uma bênção para mim?” 37 Mas Isaque respondeu a Esaú: “Eu o constituí senhor sobre você, dei a ele todos os seus irmãos como servos e lhe concedi cereais e vinho novo para o seu sustento. O que ainda posso fazer por você, meu filho?”",
    "38": "Esaú disse a seu pai: “O senhor tem somente uma bênção, meu pai? Abençoe-me, abençoe a mim também, meu pai!” Com isso, Esaú começou a chorar alto. 39 Então Isaque, seu pai, lhe respondeu: “Veja, a sua morada será longe dos solos férteis da terra e longe do orvalho dos céus acima. 40 E você viverá pela espada e servirá o seu irmão. Mas, quando você não puder mais suportar, certamente romperá o jugo dele de cima do seu pescoço.”",
    "41": "No entanto, Esaú guardou rancor de Jacó, por causa da bênção que seu pai lhe tinha dado, e Esaú dizia no coração: “Os dias de luto por meu pai estão chegando. Depois disso vou matar Jacó, meu irmão.” 42 Quando Rebeca foi informada das palavras de Esaú, seu filho mais velho, ela imediatamente mandou chamar Jacó, seu filho mais novo, e disse-lhe: “Olhe, seu irmão Esaú está planejando matar você para se vingar. 43 Então, meu filho, faça o que eu digo: fuja depressa para a casa de Labão, meu irmão, em Harã. 44 More com ele por um tempo, até que o furor de seu irmão se acalme, 45 até que diminua a raiva que seu irmão tem de você e ele esqueça o que você lhe fez. Então eu mandarei um aviso para que volte. Por que eu deveria perder vocês dois num só dia?”",
    "46": "Depois, Rebeca disse a Isaque: “Odeio a minha vida por causa das filhas de Hete. Se Jacó tomar uma esposa dentre as filhas de Hete, como essas filhas desta terra, de que me adianta viver?”"
  },
  "28": {
    "1": "Então, Isaque chamou Jacó e o abençoou, e lhe ordenou: “Não tome uma esposa dentre as filhas de Canaã. 2 Vá para Padã-Arã, à casa de Betuel, pai de sua mãe, e tome ali como esposa uma das filhas de Labão, irmão de sua mãe. 3 O Deus Todo-Poderoso o abençoará, lhe dará filhos e o multiplicará, e você certamente se tornará uma congregação de povos. 4 E ele dará a você a bênção de Abraão, a você e à sua descendência, para que você tome posse da terra em que tem vivido como estrangeiro, a terra que Deus deu a Abraão.”",
    "5": "Assim, Isaque deixou Jacó ir, e este partiu para Padã-Arã, a fim de ir a Labão, filho de Betuel, o arameu, e irmão de Rebeca, mãe de Jacó e de Esaú.",
    "6": "Esaú viu que Isaque tinha abençoado Jacó e o tinha enviado a Padã-Arã, para que ele tomasse de lá uma esposa, e que, ao abençoá-lo, lhe havia ordenado: “Não tome uma esposa dentre as filhas de Canaã”; 7 viu também que Jacó obedeceu ao seu pai e à sua mãe e partiu para Padã-Arã. 8 Esaú percebeu então que Isaque, seu pai, não se agradava das filhas de Canaã; 9 por isso Esaú foi a Ismael e, além das esposas que já tinha, tomou como esposa Maalate, irmã de Nebaiote. Maalate era filha de Ismael, filho de Abraão.",
    "10": "Jacó saiu de Berseba e seguiu caminho para Harã. 11 Chegando a certo lugar, preparou-se para passar a noite ali, visto que o sol já se tinha posto. Então, pegou uma das pedras do lugar e, pondo-a debaixo da cabeça, deitou-se naquele lugar. 12 E ele teve um sonho: viu uma escada posta na terra, e seu topo chegava aos céus; e anjos de Deus subiam e desciam por ela. 13 Acima dela estava Jeová, e ele disse: “Eu sou Jeová, o Deus de Abraão, seu pai, e o Deus de Isaque. Vou dar a você e à sua descendência a terra em que você está deitado. 14 E a sua descendência certamente se tornará como as partículas de pó da terra, e você se espalhará para o oeste, para o leste, para o norte e para o sul; e todas as famílias da terra certamente serão abençoadas por meio de você e por meio da sua descendência. 15 Eu estou com você, vou protegê-lo aonde quer que você for e vou trazê-lo de volta a esta terra. Não o deixarei até que eu tenha feito o que lhe prometi.”",
    "16": "Jacó acordou então do sono e disse: “Jeová realmente está neste lugar, e eu não sabia disso.” 17 Ele ficou com medo e acrescentou: “Como este lugar inspira temor! Só pode ser a casa de Deus, e este é o portão dos céus.” 18 De modo que Jacó se levantou de manhã cedo, pegou a pedra em que havia apoiado a cabeça, colocou-a em pé como coluna e derramou óleo no topo dela. 19 Então deu àquele lugar o nome de Betel; mas anteriormente o nome da cidade era Luz.",
    "20": "E Jacó fez um voto, dizendo: “Se Deus continuar comigo e me proteger na minha viagem, me der pão para comer e roupas para usar, 21 e eu retornar em paz à casa de meu pai, então certamente Jeová terá mostrado que é meu Deus. 22 Esta pedra que ergui como coluna se tornará uma casa de Deus; e eu sem falta te darei um décimo de tudo que me deres.”"
  },
  "29": {
    "1": "Depois, Jacó continuou sua viagem e foi para a terra dos orientais. 2 Então ele viu um poço no campo e três rebanhos de ovelhas deitadas perto dele, porque se costumava dar água daquele poço aos rebanhos. Havia uma grande pedra sobre a boca do poço. 3 Quando todos os rebanhos eram ajuntados ali, os pastores rolavam a pedra da boca do poço e davam água aos rebanhos, e depois recolocavam a pedra no lugar, sobre a boca do poço.",
    "4": "Jacó lhes perguntou então: “Meus irmãos, de que lugar vocês são?” Eles responderam: “Somos de Harã.” 5 Ele lhes perguntou: “Conhecem Labão, neto de Naor?” Eles responderam: “Conhecemos.” 6 Em vista disso, ele lhes disse: “Ele está bem?” Responderam: “Ele está bem. E ali vem Raquel, sua filha, com as ovelhas!” 7 Então ele disse: “Ainda estamos no meio do dia. Não é hora de recolher os rebanhos. Deem água às ovelhas e depois levem-nas para pastar.” 8 Em vista disso, disseram: “Não nos é permitido fazer isso até que todos os rebanhos sejam ajuntados e a pedra seja rolada da boca do poço. Só então damos água às ovelhas.”",
    "9": "Enquanto ele ainda estava falando com eles, Raquel chegou com as ovelhas do seu pai, pois ela era pastora. 10 Quando Jacó viu Raquel, filha de Labão, irmão de sua mãe, e as ovelhas de Labão, Jacó imediatamente se aproximou, rolou a pedra da boca do poço e deu água às ovelhas de Labão, irmão de sua mãe. 11 Então Jacó beijou Raquel e começou a chorar alto. 12 Jacó contou a Raquel que era parente do pai dela e filho de Rebeca. E ela foi correndo contar isso a seu pai.",
    "13": "Assim que Labão ouviu a notícia sobre Jacó, filho de sua irmã, ele saiu correndo ao encontro dele. Ele o abraçou e beijou, e o levou para dentro da sua casa. E Jacó contou a Labão tudo o que lhe tinha acontecido. 14 Labão lhe disse: “Você é realmente sangue do meu sangue.” De modo que Jacó ficou com ele um mês inteiro.",
    "15": "Labão disse então a Jacó: “Só por ser meu parente, você deveria me servir de graça? Diga-me, qual será o seu salário?” 16 Ora, Labão tinha duas filhas. O nome da mais velha era Leia, e o nome da mais nova Raquel. 17 Mas os olhos de Leia não tinham brilho, ao passo que Raquel tinha se tornado uma mulher muito bonita e atraente. 18 Jacó havia se apaixonado por Raquel, de modo que ele disse: “Estou disposto a servi-lo sete anos por Raquel, sua filha mais nova.” 19 Então Labão disse: “É melhor para mim dá-la a você do que dá-la a outro homem. Fique morando comigo.” 20 E Jacó serviu sete anos por Raquel, mas aos seus olhos pareceram apenas alguns dias, por causa do seu amor por ela.",
    "21": "Jacó disse então a Labão: “Entregue-me a minha esposa porque terminaram os meus dias, para que eu tenha relações com ela.” 22 Em vista disso, Labão reuniu todos os homens do lugar e deu um banquete. 23 Mas, à noite, ele pegou Leia, sua filha, e a levou a Jacó, para que tivesse relações com ela. 24 Também, Labão deu sua serva Zilpa como serva à sua filha Leia. 25 De manhã, Jacó viu que era Leia! Assim, ele disse a Labão: “O que o senhor me fez? Não foi por Raquel que eu o servi? Por que me trapaceou?” 26 Labão respondeu: “Aqui não é costume dar a mais nova antes da primogênita. 27 Celebre a semana desta mulher. Depois você também receberá a outra mulher, e em troca me servirá por mais sete anos.” 28 Jacó fez assim e celebrou a semana daquela mulher, e depois disso Labão lhe deu sua filha Raquel como esposa. 29 Além disso, ele deu sua serva Bila como serva à sua filha Raquel.",
    "30": "Então Jacó teve relações também com Raquel; e ele amava mais a Raquel do que a Leia, e serviu Labão por mais sete anos. 31 Quando Jeová viu que Leia não era amada, tornou possível que ela ficasse grávida, mas Raquel era estéril. 32 Então Leia ficou grávida e teve um filho, e lhe deu o nome de Rubem, pois disse: “É porque Jeová olhou para a minha aflição, pois agora meu marido começará a me amar.” 33 Novamente, ela ficou grávida e teve um filho; disse então: “É porque Jeová escutou, visto que eu não era amada; assim me deu este também.” Por isso lhe deu o nome de Simeão. 34 Ela ficou grávida mais uma vez e teve outro filho; disse então: “Agora meu marido se unirá a mim, porque lhe dei três filhos.” Portanto ele recebeu o nome de Levi. 35 E mais uma vez ela ficou grávida e teve um filho; disse então: “Desta vez louvarei a Jeová.” Assim, deu-lhe o nome de Judá. Depois disso ela parou de ter filhos."
  },
  "30": {
    "1": "Quando Raquel viu que não tinha dado filhos a Jacó, ficou com ciúme de sua irmã e começou a dizer a Jacó: “Dê-me filhos, senão eu morrerei.” 2 Com isso, a ira de Jacó se acendeu contra Raquel, e ele disse: “Por acaso estou no lugar de Deus, que a impediu de ter filhos?” 3 De modo que ela disse: “Aqui está a minha escrava Bila. Tenha relações com ela, para que ela tenha filhos para mim e assim, por meio dela, eu também tenha filhos.” 4 Com isso ela lhe deu Bila, sua serva, como esposa, e Jacó teve relações com ela. 5 Bila ficou grávida e deu um filho a Jacó. 6 Raquel disse então: “Deus agiu como meu juiz e também escutou a minha voz, de modo que me deu um filho.” É por isso que lhe deu o nome de Dã. 7 Bila, serva de Raquel, ficou grávida mais uma vez e deu um segundo filho a Jacó. 8 Raquel disse então: “Em lutas árduas lutei com a minha irmã e saí vencedora!” De modo que lhe deu o nome de Naftali.",
    "9": "Quando Leia viu que havia parado de ter filhos, tomou Zilpa, sua serva, e a deu a Jacó como esposa. 10 E Zilpa, serva de Leia, deu um filho a Jacó. 11 Leia disse então: “Que sorte!” De modo que lhe deu o nome de Gade. 12 Depois disso, Zilpa, serva de Leia deu um segundo filho a Jacó. 13 Leia disse então: “Como sou feliz! As mulheres certamente dirão que eu sou feliz.” De modo que lhe deu o nome de Aser.",
    "14": "Nos dias da colheita do trigo, Rubem estava passeando pelo campo quando achou mandrágoras. Levou-as então a Leia, sua mãe. Com isso Raquel disse a Leia: “Dê-me, por favor, algumas mandrágoras do seu filho.” 15 Mas Leia respondeu: “Acha pouco você me ter tomado o marido? Agora quer tomar também as mandrágoras do meu filho?” Raquel disse então: “Pois bem, ele se deitará com você hoje à noite em troca das mandrágoras do seu filho.”",
    "16": "Quando Jacó estava voltando do campo, ao anoitecer, Leia saiu ao encontro dele e disse: “É comigo que terá relações, pois eu comprei esse direito com as mandrágoras do meu filho.” Assim, ele se deitou com ela naquela noite. 17 E Deus ouviu e atendeu Leia: ela ficou grávida e deu um quinto filho a Jacó. 18 Então Leia disse: “Deus me deu meu salário, porque dei minha serva a meu marido.” De modo que lhe deu o nome de Issacar. 19 Leia ficou grávida mais uma vez e deu um sexto filho a Jacó. 20 Leia disse então: “Deus me deu, sim, deu a mim, um bom presente. Finalmente meu marido vai me tolerar, pois lhe dei seis filhos.” De modo que lhe deu o nome de Zebulão. 21 Depois ela teve uma filha e lhe deu o nome de Diná.",
    "22": "Finalmente Deus se lembrou de Raquel, e Deus a ouviu e atendeu, tornando possível que ela ficasse grávida. 23 Ela ficou grávida e teve um filho. Disse então: “Deus tirou a minha desonra!” 24 De modo que lhe deu o nome de José, dizendo: “Jeová me acrescentou outro filho.”",
    "25": "Depois que Raquel deu à luz José, Jacó disse imediatamente a Labão: “Deixe-me partir, a fim de que eu volte para o meu lugar e para a minha terra. 26 Dê-me as minhas esposas e os meus filhos, pelos quais o servi, para que eu vá; pois o senhor sabe muito bem como eu o servi.” 27 Labão lhe disse então: “Se eu achei favor aos seus olhos, ... Entendi pelos presságios que Jeová está me abençoando por sua causa.” 28 E acrescentou: “Estipule o seu salário, e o darei a você.” 29 De modo que Jacó lhe disse: “O senhor sabe como eu o servi e como os seus rebanhos têm prosperado comigo; 30 antes de eu vir, era pouco o que o senhor tinha, mas seus rebanhos aumentaram e se multiplicaram, e Jeová tem abençoado o senhor desde que cheguei. Agora, quando farei algo para a minha própria família?”",
    "31": "Ele perguntou então: “O que lhe devo dar?” E Jacó respondeu: “Não me dará absolutamente nada! Voltarei a pastorear o seu rebanho e a cuidar dele se o senhor fizer o seguinte para mim: 32 vou passar hoje por todo o seu rebanho. Separe dele toda ovelha pintada ou malhada, todo carneirinho marrom-escuro e toda cabra malhada ou pintada. De agora em diante, esses serão o meu salário. 33 E minha retidão falará por mim no futuro, no dia em que o senhor vier para inspecionar o meu salário. Se houver comigo alguma cabra que não seja pintada ou malhada, e algum carneirinho que não seja marrom-escuro, será considerado furtado.”",
    "34": "Diante disso Labão disse: “Isso é excelente! Aconteça segundo a sua palavra.” 35 Então, naquele dia Labão separou os bodes listrados e os malhados e todas as cabras pintadas e as malhadas, todo aquele em que havia algo de branco e todo carneirinho marrom-escuro, e os entregou aos cuidados de seus filhos. 36 Depois ele estabeleceu uma distância de três dias de viagem entre si e Jacó. E Jacó pastoreava o restante dos rebanhos de Labão.",
    "37": "Jacó pegou então varas ainda verdes de estoraque, de amendoeira e de plátano, e fez nelas manchas brancas, descascando as varas e deixando exposta a sua parte branca. 38 Depois colocou as varas descascadas diante do rebanho, nas calhas, nos bebedouros, onde os rebanhos iam beber água, para que se acasalassem diante delas quando fossem beber.",
    "39": "Assim, os rebanhos se acasalavam diante das varas, e os rebanhos produziam crias listradas, pintadas e malhadas. 40 Então Jacó separou esses carneirinhos e virou os rebanhos de forma que os animais dos rebanhos de Labão ficassem de frente para os listrados e todos os marrom-escuros. Depois separou os seus próprios rebanhos e não os misturou com os rebanhos de Labão. 41 E, sempre que os animais robustos entravam no cio, Jacó colocava as varas nos bebedouros, diante dos olhos dos rebanhos, para que se acasalassem perto das varas. 42 Mas, quando os animais eram fracos, não colocava as varas ali. De modo que os fracos sempre ficavam para Labão, mas os robustos para Jacó.",
    "43": "Desse modo o homem prosperou muito, e passou a ter grandes rebanhos, servas e servos, camelos e jumentos."
  },
  "31": {
    "1": "Então Jacó ficou sabendo do que os filhos de Labão diziam: “Jacó tomou tudo o que pertencia a nosso pai, e acumulou toda essa riqueza daquilo que pertencia a nosso pai.” 2 E, quando Jacó olhava para o rosto de Labão, via que a atitude de Labão para com ele já não era como antes. 3 Finalmente, Jeová disse a Jacó: “Volte à terra dos seus pais e aos seus parentes, e eu continuarei com você.” 4 Então Jacó mandou chamar Raquel e Leia ao campo, onde estava o seu rebanho, 5 e disse-lhes: “Estou vendo que a atitude de seu pai para comigo mudou, mas o Deus de meu pai tem estado comigo. 6 Vocês sabem muito bem que servi o seu pai com todas as minhas forças. 7 E seu pai tentou me enganar e mudou o meu salário dez vezes, mas Deus não permitiu que ele me prejudicasse. 8 Se, por um lado, ele dizia: ‘Os animais pintados serão o seu salário’, o rebanho inteiro produzia pintados; mas se, por outro lado, dizia: ‘Os listrados serão o seu salário’, o rebanho inteiro produzia listrados. 9 Assim Deus tirava o rebanho de seu pai e o dava a mim. 10 Uma vez, quando o rebanho entrou no cio, levantei os olhos e vi num sonho que os bodes que fecundavam o rebanho eram listrados, pintados e malhados. 11 Então o anjo do verdadeiro Deus me disse no sonho: ‘Jacó!’ Eu respondi: ‘Estou aqui.’ 12 Ele continuou: ‘Levante os olhos, por favor, e veja que todos os bodes que fecundam o rebanho são listrados, pintados e malhados, pois tenho visto tudo o que Labão está fazendo a você. 13 Eu sou o Deus de Betel, onde você ungiu uma coluna e onde me fez um voto. Agora, saia imediatamente desta terra e volte à sua terra natal.’”",
    "14": "Diante disso, Raquel e Leia lhe disseram: “Herdaremos ainda alguma parte dos bens da casa de nosso pai? 15 Não somos consideradas estrangeiras por ele? Pois ele nos vendeu e gastou todo o dinheiro que se deu por nós. 16 Todas as riquezas que Deus tirou de nosso pai são nossas e de nossos filhos. Assim, faça tudo o que Deus lhe mandou.”",
    "17": "Então Jacó montou imediatamente seus filhos e suas esposas nos camelos 18 e, conduzindo todos os seus rebanhos, os rebanhos que lhe pertenciam e que ele havia acumulado em Padã-Arã, e todos os bens que tinha acumulado, partiu para a casa de Isaque, seu pai, na terra de Canaã.",
    "19": "Enquanto Labão tinha ido tosquiar as suas ovelhas, Raquel furtou os ídolos domésticos que pertenciam a seu pai. 20 Além disso, Jacó usou de esperteza para com Labão, o arameu, pois não o avisou de que estava indo embora. 21 Ele fugiu e atravessou o rio Eufrates, junto com tudo o que tinha, e se dirigiu para a região montanhosa de Gileade. 22 No terceiro dia, Labão foi informado de que Jacó havia fugido. 23 Então levou consigo seus irmãos e foi perseguir Jacó, e depois de uma viagem de sete dias o alcançou na região montanhosa de Gileade. 24 Deus veio então a Labão, o arameu, num sonho, de noite, e lhe disse: “Tenha cuidado com o que vai dizer a Jacó, seja algo bom, seja algo mau.”",
    "25": "Assim, Labão se aproximou de Jacó, pois Jacó havia armado a sua tenda na montanha, e Labão e seus irmãos haviam acampado na região montanhosa de Gileade. 26 Labão disse então a Jacó: “O que você fez? Por que usou de esperteza comigo e levou embora as minhas filhas como se fossem cativas tomadas pela espada? 27 Por que você fugiu secretamente, usando de esperteza comigo, e não me avisou? Se me tivesse dito, eu poderia despedi-lo com alegria e com canções, com pandeiro e com harpa. 28 Mas você não me deu oportunidade de beijar meus netos e minhas filhas. Você agiu de modo insensato. 29 Tenho poder para prejudicá-los, mas o Deus de seu pai me disse ontem à noite: ‘Tenha cuidado com o que vai dizer a Jacó, seja algo bom, seja algo mau.’ 30 Eu sei que você partiu por ter saudades da casa de seu pai, mas por que furtou os meus deuses?”",
    "31": "Jacó respondeu a Labão: “Parti secretamente porque fiquei com medo, pensando que o senhor poderia tirar suas filhas de mim à força. 32 Quanto àquele com quem o senhor achar os seus deuses, não ficará vivo. Diante dos nossos irmãos, examine o que eu tenho e pegue o que é seu.” Mas Jacó não sabia que Raquel os havia furtado. 33 Assim, Labão entrou na tenda de Jacó, na tenda de Leia e na tenda das duas escravas, mas não os achou. Então saiu da tenda de Leia e entrou na tenda de Raquel. 34 Nesse meio-tempo, Raquel havia pegado os ídolos domésticos e os havia colocado no cesto das mulheres que ficava na sela do camelo, e estava sentada em cima deles. Assim, Labão vasculhou a tenda inteira, mas não os achou. 35 Ela disse então a seu pai: “Não se ire, meu senhor, por eu não poder me levantar diante do senhor, pois estou com o incômodo habitual das mulheres.” De modo que ele continuou procurando cuidadosamente, mas não achou os ídolos domésticos.",
    "36": "Com isso Jacó ficou irado e começou a reclamar com Labão. Jacó disse então a Labão: “Qual foi o meu crime e que pecado cometi, para o senhor me perseguir furiosamente? 37 Agora que vasculhou todos os meus bens, o que o senhor encontrou que pertença à sua casa? Ponha-o aqui na frente dos meus irmãos e dos seus irmãos, e que eles decidam entre nós dois. 38 Nesses 20 anos que estive com o senhor, suas ovelhas e suas cabras nunca sofreram aborto, e eu nunca comi os carneiros do seu rebanho. 39 Não lhe trouxe nenhum animal dilacerado por feras; eu assumia esse prejuízo. Caso um animal fosse roubado de dia, caso fosse roubado de noite, o senhor o cobrava de mim. 40 De dia eu era consumido pelo calor, e de noite pelo frio; e o sono me fugia dos olhos. 41 Já faz 20 anos que estou na sua casa. Eu o servi 14 anos pelas suas duas filhas e seis anos pelo seu rebanho, e o senhor mudou o meu salário dez vezes. 42 Se o Deus de meu pai, o Deus de Abraão e Aquele a quem Isaque teme não tivesse estado do meu lado, o senhor me teria mandado embora de mãos vazias. Deus viu a minha aflição e o trabalho árduo das minhas mãos, e é por isso que ele o repreendeu ontem à noite.”",
    "43": "Então Labão respondeu a Jacó: “Estas são as minhas filhas, estes são os meus netos, este é o meu rebanho, e tudo o que você está vendo é meu e das minhas filhas. O que posso fazer hoje contra elas ou contra os filhos delas, que elas deram à luz? 44 Agora venha, façamos um pacto, eu e você, e o pacto servirá de testemunho para nós.” 45 Assim, Jacó pegou uma pedra e a colocou de pé como coluna. 46 Jacó disse então aos seus irmãos: “Apanhem pedras!” E eles apanharam pedras e as amontoaram. Depois comeram ali sobre o monte de pedras. 47 Labão o chamou de Jegar-Saaduta, mas Jacó o chamou de Galeede.",
    "48": "Então Labão disse: “Este monte de pedras é hoje testemunha entre mim e você.” É por isso que foi chamado de Galeede 49 e de Torre de Vigia, pois ele disse: “Que Jeová vigie a mim e a você quando estivermos fora da vista um do outro. 50 Se você maltratar as minhas filhas e começar a tomar esposas além das minhas filhas, mesmo que não haja ninguém que veja isso, lembre-se de que Deus será testemunha entre mim e você.” 51 Labão disse ainda a Jacó: “Aqui está o monte de pedras, e aqui está a coluna que erigi entre mim e você. 52 Este monte de pedras é testemunha, e a coluna é algo que dá testemunho, de que eu não passarei deste monte de pedras para prejudicar você e de que você não passará deste monte de pedras e desta coluna para me prejudicar. 53 Que o Deus de Abraão e o Deus de Naor, o Deus do pai deles, julgue entre nós.” E Jacó jurou por Aquele a quem seu pai Isaque temia.",
    "54": "Depois disso, Jacó ofereceu um sacrifício na montanha e convidou seus irmãos para comer pão. Então eles comeram e passaram a noite na montanha. 55 Labão, no entanto, se levantou de manhã cedo e beijou os seus netos e as suas filhas, e os abençoou. Então Labão partiu de volta para casa."
  },
  "32": {
    "1": "Jacó seguiu caminho, e os anjos de Deus se encontraram com ele. 2 Assim que os viu, Jacó exclamou: “Este é o acampamento de Deus!” Por isso deu àquele lugar o nome de Maanaim.",
    "3": "Então Jacó enviou na sua frente mensageiros a Esaú, seu irmão, na terra de Seir, o território de Edom, 4 e lhes ordenou: “Vocês dirão o seguinte ao meu senhor Esaú: ‘Assim diz o seu servo Jacó: “Morei com Labão por muito tempo, até agora. 5 E adquiri touros, jumentos, ovelhas, servos e servas, e eu estou mandando esta mensagem para informar isso ao meu senhor, a fim de achar favor aos seus olhos.”’”",
    "6": "Após um tempo os mensageiros voltaram a Jacó, dizendo: “Estivemos com seu irmão Esaú; agora ele está vindo ao seu encontro, e com ele há 400 homens.” 7 Jacó ficou aflito e com muito medo, de modo que dividiu em dois grupos o povo que estava com ele, bem como as ovelhas, os bois e os camelos. 8 Ele disse: “Se Esaú atacar um grupo, o outro grupo poderá escapar.”",
    "9": "Depois disso Jacó disse: “Ó Deus de meu pai Abraão e Deus de meu pai Isaque, ó Jeová, tu que me dizes: ‘Volte à sua terra e aos seus parentes, e eu o tratarei bem’, 10 não mereço todo o amor leal e toda a fidelidade que demonstras ao teu servo, pois, quando atravessei este Jordão, tinha apenas o meu bastão, e agora me tornei dois grandes grupos. 11 Livra-me, eu te rogo, da mão de meu irmão Esaú, pois estou com medo dele, de que venha e ataque a mim e às mães com os filhos. 12 Foste tu que disseste: ‘Eu certamente o tratarei bem e tornarei a sua descendência como os grãos de areia do mar, que são numerosos demais para ser contados.’”",
    "13": "Ele passou a noite ali. Então, daquilo que tinha, separou um presente para Esaú, seu irmão: 14 200 cabras, 20 bodes, 200 ovelhas, 20 carneiros, 15 30 camelas que amamentavam e as suas crias, 40 vacas, 10 touros, 20 jumentas e 10 jumentos.",
    "16": "Ele os entregou aos seus servos, um rebanho após o outro, e lhes disse: “Passem à minha frente, e vocês devem deixar um espaço entre um rebanho e outro.” 17 Ele também ordenou ao primeiro servo: “Caso Esaú, meu irmão, o encontre e pergunte: ‘A quem você pertence, para onde vai e a quem pertencem estes animais na sua frente?’, 18 você deve dizer: ‘Ao seu servo Jacó. São um presente que ele está enviando ao meu senhor Esaú; e ele mesmo também está vindo atrás de nós!’” 19 Ordenou também ao segundo, ao terceiro e a todos os que acompanhavam os rebanhos: “Quando encontrarem Esaú, devem lhe falar essas palavras. 20 Devem dizer também: ‘Seu servo Jacó está vindo atrás de nós.’” Pois dizia a si mesmo: ‘Se eu o acalmar mandando um presente antes de mim, ele talvez me receba bem quando eu o encontrar depois.’ 21 De modo que o presente foi enviado à frente dele, mas ele mesmo passou a noite no acampamento.",
    "22": "Mais tarde naquela noite, ele se levantou e, levando suas duas esposas, suas duas servas e seus onze filhos jovens, passou pelo ponto de travessia do Jaboque. 23 Assim, ele os levou e os fez atravessar a água com tudo o que tinha.",
    "24": "Finalmente Jacó ficou sozinho. Então um homem começou a lutar com ele até raiar o dia. 25 Quando viu que não tinha vencido a Jacó, tocou-lhe na articulação do quadril; e o quadril de Jacó se deslocou enquanto lutava com ele. 26 Depois disse: “Deixe-me ir, pois o dia está raiando.” Então Jacó disse: “Não o deixarei ir, a menos que me abençoe.” 27 Perguntou-lhe, então: “Qual é o seu nome?” Ele respondeu: “Jacó.” 28 E ele disse: “Seu nome não será mais Jacó, mas sim Israel, pois você lutou com Deus e com homens e por fim saiu vencedor.” 29 Jacó lhe disse: “Diga-me o seu nome, por favor.” No entanto, ele respondeu: “Por que você pergunta o meu nome?” Então o abençoou ali. 30 Por isso Jacó deu ao lugar o nome de Peniel, pois ele disse: “Eu vi a Deus face a face, e ainda assim minha vida foi preservada.”",
    "31": "E o sol começou a brilhar sobre ele assim que passou por Penuel, mas ele mancava por causa do seu quadril. 32 É por isso que até o dia de hoje os filhos de Israel não costumam comer o tendão da coxa, que fica na articulação do quadril, porque ele tocou na articulação do quadril de Jacó, no tendão da coxa."
  },
  "33": {
    "1": "Jacó levantou os olhos e viu Esaú chegando, e com ele havia 400 homens. Assim, repartiu os filhos entre Leia, Raquel e as duas servas. 2 Ele pôs as servas com seus filhos na frente, Leia com seus filhos depois deles, e Raquel com José por último. 3 Então ele passou à frente deles e se curvou por terra sete vezes ao chegar perto de seu irmão.",
    "4": "Mas Esaú correu ao encontro dele e o abraçou e beijou, e eles choraram muito. 5 Quando Esaú levantou os olhos e viu as mulheres com os filhos, disse: “Quem são estes com você?” Jacó respondeu: “Os filhos com que Deus favoreceu seu servo.” 6 Aproximaram-se então as servas com seus filhos e se curvaram, 7 e Leia e seus filhos também se aproximaram e se curvaram. Depois José e Raquel se aproximaram e se curvaram.",
    "8": "Esaú perguntou: “Qual é a sua intenção ao me enviar todo esse grupo de viajantes que encontrei?” Ele respondeu: “Achar favor aos olhos do meu senhor.” 9 Esaú disse então: “Eu tenho muitos bens, meu irmão. Fique com o que é seu.” 10 No entanto, Jacó disse: “Não, por favor. Se achei favor aos seus olhos, aceite o presente da minha mão, pois eu o trouxe para poder ver o seu rosto. E eu vi o seu rosto como se visse a face de Deus, visto que me recebeu com prazer. 11 Por favor, aceite o presente que lhe foi trazido, pois Deus me favoreceu e eu tenho tudo que necessito.” E continuou a insistir com ele, de modo que ele aceitou.",
    "12": "Mais tarde, Esaú disse: “Vamos partir, e deixe-me ir na sua frente.” 13 Mas ele lhe disse: “Meu senhor sabe que as crianças são frágeis e que tenho aos meus cuidados ovelhas e vacas que estão amamentando; se forem forçadas a andar depressa demais, mesmo por um só dia, o rebanho inteiro morrerá. 14 Por favor, meu senhor, vá à frente do seu servo, mas eu continuarei a viagem mais devagar, no passo do meu rebanho e das crianças, até chegar a meu senhor em Seir.” 15 Esaú disse então: “Por favor, permita-me deixar com você alguns dos meus homens.” E ele respondeu: “Não é necessário. Achar favor aos olhos do meu senhor já é suficiente.” 16 Assim, naquele dia, Esaú voltou para Seir.",
    "17": "Jacó viajou para Sucote, onde construiu uma casa para si e fez barracas para o seu rebanho. Foi por isso que deu ao lugar o nome de Sucote.",
    "18": "Depois da viagem de volta de Padã-Arã, Jacó chegou são e salvo à cidade de Siquém, na terra de Canaã; e ele armou seu acampamento perto da cidade. 19 Então ele adquiriu dos filhos de Hamor, pai de Siquém, por 100 peças de dinheiro, um pedaço do campo onde havia armado a sua tenda. 20 Erigiu ali um altar e o chamou de Deus, o Deus de Israel."
  },
  "34": {
    "1": "Diná, a filha que Leia tinha dado a Jacó, costumava sair para visitar as moças daquela terra. 2 Quando Siquém, filho de Hamor, o heveu, um maioral daquela terra, viu Diná, ele a agarrou, se deitou com ela e a violentou. 3 E ele se apegou profundamente a Diná, filha de Jacó; ele se apaixonou pela moça e tentava conquistá-la com palavras. 4 Por fim, Siquém disse a Hamor, seu pai: “Consiga que esta jovem seja minha esposa.”",
    "5": "Quando Jacó soube que ele tinha desonrado Diná, sua filha, os seus filhos estavam no campo com o seu rebanho. Então Jacó ficou calado até que retornassem. 6 Mais tarde, Hamor, pai de Siquém, saiu e foi falar com Jacó. 7 Mas os filhos de Jacó souberam do que havia acontecido e voltaram do campo imediatamente. Eles ficaram ofendidos e furiosos porque Siquém havia causado vergonha a Israel ao se deitar com a filha de Jacó, coisa que não se devia fazer.",
    "8": "Hamor lhes disse: “Siquém, meu filho, está apaixonado pela sua filha. Por favor, deem-na a ele como esposa 9 e vamos aliar nossas famílias por meio de casamento. Deem-nos as suas filhas e tomem as nossas filhas para vocês. 10 Podem morar conosco, e esta terra ficará à sua disposição. Morem nela, façam negócios e estabeleçam-se nela.” 11 Siquém disse então ao pai e aos irmãos de Diná: “Que eu ache favor aos seus olhos, e eu darei a vocês o que for que me pedirem. 12 Podem impor a mim um valor bem alto para o preço de noiva e o presente. Estou disposto a dar o que me pedirem; apenas deem-me a moça como esposa.”",
    "13": "E os filhos de Jacó responderam de forma enganosa a Siquém e a Hamor, seu pai, porque ele tinha desonrado Diná, irmã deles. 14 Disseram-lhes: “Não podemos fazer isso de modo algum; não podemos dar a nossa irmã a um homem que não é circuncidado, pois isso é uma desonra para nós. 15 Só podemos dar-lhes consentimento com uma condição: que vocês se tornem como nós e circuncidem todos os do sexo masculino entre vocês. 16 Então nós lhes daremos as nossas filhas e tomaremos para nós as suas filhas, moraremos com vocês e nos tornaremos um só povo. 17 Mas, se não nos escutarem e não forem circuncidados, tomaremos a nossa filha e iremos embora.”",
    "18": "As palavras deles agradaram Hamor e Siquém, filho de Hamor. 19 O jovem não demorou em fazer o que eles pediram, porque gostava da filha de Jacó e era o mais honrado de toda a casa de seu pai.",
    "20": "De modo que Hamor e Siquém, seu filho, foram ao portão da cidade e disseram aos homens de sua cidade: 21 “Esses homens querem ficar em paz conosco. Que morem nesta terra e façam negócios nela, pois a terra é grande o suficiente para acomodá-los. Poderemos tomar as filhas deles como esposas e poderemos dar-lhes as nossas filhas. 22 Mas somente com uma condição os homens consentirão em morar aqui para formar um só povo conosco: todos os do sexo masculino entre nós devem ser circuncidados, assim como eles são circuncidados. 23 Assim, não serão nossos todos os seus rebanhos, suas posses e sua riqueza? Então vamos aceitar fazer isso, para que morem conosco.” 24 Todos os que saíam pelo portão da cidade dele escutaram Hamor e Siquém, filho dele, e todos os do sexo masculino foram circuncidados, todos os que saíam pelo portão da cidade.",
    "25": "No entanto, no terceiro dia, quando os homens ainda sentiam dores, dois filhos de Jacó, Simeão e Levi, irmãos de Diná, pegaram cada um a sua espada e foram à cidade, que estava desprevenida, e mataram todos os homens. 26 Mataram Hamor e Siquém, seu filho, com a espada; depois tiraram Diná da casa de Siquém e foram embora. 27 Os outros filhos de Jacó chegaram e encontraram os homens mortos, e saquearam a cidade, porque tinham desonrado a sua irmã. 28 Tomaram as ovelhas deles, seus bois, seus jumentos e tudo que havia na cidade e no campo. 29 Levaram também todos os seus bens, capturaram todas as criancinhas e as esposas deles e saquearam tudo o que havia nas casas.",
    "30": "Em vista disso, Jacó disse a Simeão e a Levi: “Vocês me trouxeram grandes dificuldades, fazendo-me odiado pelos habitantes desta terra, pelos cananeus e pelos perizeus. Somos poucos em número; eles certamente se juntarão para me atacar, e eu serei destruído, eu e a minha casa.” 31 Mas eles disseram: “Devia alguém tratar nossa irmã como prostituta?”"
  },
  "35": {
    "1": "Depois Deus disse a Jacó: “Vá, suba a Betel e more ali, e faça ali um altar ao verdadeiro Deus, que lhe apareceu quando você estava fugindo de Esaú, seu irmão.”",
    "2": "Então Jacó disse aos da sua casa e a todos os que estavam com ele: “Livrem-se dos deuses estrangeiros que há entre vocês, purifiquem-se e troquem as suas roupas, 3 e vamos, subamos a Betel. Ali farei um altar ao verdadeiro Deus, que me respondeu no dia da minha aflição e tem estado comigo em todo lugar por onde tenho andado.” 4 Assim, deram a Jacó todos os deuses estrangeiros que tinham e os brincos que usavam nas orelhas, e Jacó os enterrou debaixo da árvore grande que havia perto de Siquém.",
    "5": "Quando seguiram viagem, o terror de Deus veio sobre as cidades ao seu redor, de modo que não perseguiram os filhos de Jacó. 6 Por fim, Jacó chegou a Luz, isto é, Betel, na terra de Canaã, ele e todo o povo que estava com ele. 7 Ali ele construiu um altar e chamou o lugar de El-Betel, porque ali o verdadeiro Deus se revelou a ele quando ele fugiu de seu irmão. 8 Mais tarde Débora, ama de Rebeca, morreu e foi enterrada ao sopé de Betel, debaixo de um carvalho. Por isso ele deu à árvore o nome de Alom-Bacute.",
    "9": "Deus apareceu mais uma vez a Jacó enquanto ele voltava de Padã-Arã e o abençoou. 10 Deus lhe disse: “Seu nome é Jacó. Mas você não será mais chamado Jacó; Israel será o seu nome.” E começou a chamá-lo de Israel. 11 Deus lhe disse ainda mais: “Eu sou o Deus Todo-Poderoso. Tenha filhos e torne-se muitos. De você virão nações e uma congregação de nações, e reis descenderão de você. 12 Quanto à terra que dei a Abraão e a Isaque, eu a darei a você; e à sua descendência darei essa terra.” 13 Então Deus o deixou, subindo do lugar onde havia falado com ele.",
    "14": "Assim, Jacó ergueu uma coluna no lugar onde havia falado com ele, uma coluna de pedra, e derramou uma oferta de bebida sobre ela e derramou óleo sobre ela. 15 E Jacó continuou a chamar de Betel o lugar onde Deus havia falado com ele.",
    "16": "Partiram então de Betel. Eles ainda estavam a certa distância de Efrate, quando Raquel começou a dar à luz; e seu parto foi muito difícil. 17 Mas, enquanto ela lutava para ter a criança, a parteira lhe disse: “Não tenha medo, pois você terá também este filho.” 18 Nos últimos momentos de sua vida (pois estava morrendo), ela lhe deu o nome de Ben-Oni, mas o pai o chamou de Benjamim. 19 Assim, Raquel morreu e foi enterrada no caminho de Efrate, isto é, Belém. 20 Jacó ergueu uma coluna sobre a sepultura dela; essa é a coluna da sepultura de Raquel até o dia de hoje.",
    "21": "Após isso, Israel partiu e armou a sua tenda depois da torre de Éder. 22 Certa vez, enquanto Israel morava naquela terra, Rubem se deitou com Bila, concubina de seu pai, e Israel soube disso. Os filhos de Jacó eram 12. 23 Os filhos de Leia foram Rubem, o primogênito de Jacó, depois Simeão, Levi, Judá, Issacar e Zebulão. 24 Os filhos de Raquel foram José e Benjamim. 25 Os filhos de Bila, serva de Raquel, foram Dã e Naftali. 26 E os filhos de Zilpa, serva de Leia, foram Gade e Aser. Esses são os filhos de Jacó, que nasceram em Padã-Arã.",
    "27": "Por fim, Jacó chegou aonde estava Isaque, seu pai, em Manre, em Quiriate-Arba, isto é, Hebrom, onde Abraão e também Isaque tinham morado como estrangeiros. 28 Isaque viveu 180 anos. 29 Então Isaque deu seu último suspiro e morreu, e foi reunido ao seu povo, depois de uma vida longa e satisfatória; e seus filhos, Esaú e Jacó, o enterraram."
  },
  "36": {
    "1": "Esta é a história de Esaú, isto é, Edom.",
    "2": "Esaú tomou esposas dentre as filhas de Canaã: Ada, filha de Elom, o hitita; Oolibama, filha de Aná e neta de Zibeão, o heveu; 3 e Basemate, filha de Ismael e irmã de Nebaiote.",
    "4": "Ada deu a Esaú um filho chamado Elifaz, Basemate deu à luz Reuel, 5 e Oolibama deu à luz Jeús, Jalão e Corá. Esses são os filhos de Esaú, que nasceram na terra de Canaã. 6 Esaú depois foi para outra terra, longe de Jacó, seu irmão, levando suas esposas, seus filhos, suas filhas, todas as pessoas de sua casa, seu rebanho, todos os seus outros animais e toda a riqueza que tinha acumulado na terra de Canaã. 7 Pois os bens deles tinham se tornado tantos que eles não podiam mais morar juntos, e a terra em que estavam morando não era suficiente para eles, por causa dos seus rebanhos. 8 De modo que Esaú passou a morar na região montanhosa de Seir. Esaú é Edom.",
    "9": "Esta é a história de Esaú, pai de Edom, na região montanhosa de Seir.",
    "10": "Estes são os nomes dos filhos de Esaú: Elifaz, filho de Ada, esposa de Esaú; Reuel, filho de Basemate, esposa de Esaú.",
    "11": "Os filhos de Elifaz foram Temã, Omar, Zefô, Gatã e Quenaz. 12 Timna se tornou concubina de Elifaz, filho de Esaú; ela deu a Elifaz um filho chamado Amaleque. Esses são os filhos de Ada, esposa de Esaú.",
    "13": "Estes são os filhos de Reuel: Naate, Zerá, Samá e Mizá. Esses foram os filhos de Basemate, esposa de Esaú.",
    "14": "Estes foram os filhos que Oolibama, esposa de Esaú, filha de Aná e neta de Zibeão, deu a Esaú: Jeús, Jalão e Corá.",
    "15": "Estes são os chefes de tribo dentre os descendentes de Esaú. Os filhos de Elifaz, primogênito de Esaú: chefe Temã, chefe Omar, chefe Zefô, chefe Quenaz, 16 chefe Corá, chefe Gatã e chefe Amaleque. Esses são os chefes descendentes de Elifaz, na terra de Edom. Esses são os filhos de Ada.",
    "17": "Estes são os filhos de Reuel, filho de Esaú: chefe Naate, chefe Zerá, chefe Samá e chefe Mizá. Esses são os chefes descendentes de Reuel, na terra de Edom. Esses são os filhos de Basemate, esposa de Esaú.",
    "18": "Por fim, estes são os filhos de Oolibama, esposa de Esaú: chefe Jeús, chefe Jalão e chefe Corá. Esses são os chefes descendentes de Oolibama, filha de Aná, esposa de Esaú.",
    "19": "Esses são os filhos de Esaú, e esses são os seus chefes. Ele é Edom.",
    "20": "Estes são os filhos de Seir, o horeu, os habitantes daquela terra: Lotã, Sobal, Zibeão, Aná, 21 Disom, Ezer e Disã. Esses são os chefes descendentes dos horeus, os filhos de Seir, na terra de Edom.",
    "22": "Os filhos de Lotã foram Hori e Hemã, e a irmã de Lotã era Timna.",
    "23": "Estes são os filhos de Sobal: Alvã, Manaate, Ebal, Sefô e Onão.",
    "24": "Estes são os filhos de Zibeão: Aiá e Aná. Este é o Aná que achou as fontes termais no deserto, enquanto cuidava dos jumentos de Zibeão, seu pai.",
    "25": "Estes são os filhos de Aná: Disom e Oolibama, filha de Aná.",
    "26": "Estes são os filhos de Disom: Hendã, Esbã, Itrã e Querã.",
    "27": "Estes são os filhos de Ezer: Bilã, Zaavã e Acã.",
    "28": "Estes são os filhos de Disã: Uz e Arã.",
    "29": "Estes são os chefes descendentes dos horeus: chefe Lotã, chefe Sobal, chefe Zibeão, chefe Aná, 30 chefe Disom, chefe Ezer e chefe Disã. Esses são os chefes descendentes dos horeus, segundo os seus chefes, na terra de Seir.",
    "31": "E os reis que reinaram na terra de Edom antes de haver qualquer rei sobre os israelitas foram os seguintes: 32 Bela, filho de Beor, reinou em Edom, e o nome de sua cidade era Dinabá. 33 Quando Bela morreu, Jobabe, filho de Zerá, de Bozra, começou a reinar no seu lugar. 34 Quando Jobabe morreu, Husão, da terra dos temanitas, começou a reinar no seu lugar. 35 Quando Husão morreu, Hadade, filho de Bedade, começou a reinar no seu lugar. Ele derrotou os midianitas no território de Moabe, e o nome de sua cidade era Avite. 36 Quando Hadade morreu, Samlá, de Masreca, começou a reinar no seu lugar. 37 Quando Samlá morreu, Saul, de Reobote, que fica junto ao rio, começou a reinar no seu lugar. 38 Quando Saul morreu, Baal-Hanã, filho de Acbor, começou a reinar no seu lugar. 39 Quando Baal-Hanã, filho de Acbor, morreu, Hadar começou a reinar no seu lugar. O nome de sua cidade era Paú, e o nome de sua esposa era Meetabel, filha de Matrede, que era filha de Mezaabe.",
    "40": "Estes são os nomes dos chefes descendentes de Esaú, segundo as suas famílias e os seus lugares, alistados por nome: chefe Timna, chefe Alva, chefe Jetete, 41 chefe Oolibama, chefe Elá, chefe Pinom, 42 chefe Quenaz, chefe Temã, chefe Mibzar, 43 chefe Magdiel e chefe Irão. Esses são os chefes descendentes de Edom, segundo os seus povoados na terra que lhes pertencia. Esse é Esaú, pai de Edom."
  },
  "37": {
    "1": "Jacó continuou a morar na terra de Canaã, onde seu pai tinha vivido como estrangeiro.",
    "2": "Esta é a história de Jacó. Quando o jovem José tinha 17 anos de idade, ele estava cuidando das ovelhas com os filhos de Bila e os filhos de Zilpa, esposas de seu pai. E José levou um relato mau sobre eles a seu pai. 3 Ora, Israel amava mais a José do que a todos os seus outros filhos, porque era o filho da sua velhice; e mandou fazer para ele uma túnica especial. 4 Quando seus irmãos viram que seu pai o amava mais do que a todos os seus irmãos, começaram a odiá-lo e não conseguiam falar pacificamente com ele.",
    "5": "Mais tarde, José teve um sonho e o contou a seus irmãos, e isso foi mais um motivo para o odiarem. 6 Ele lhes disse: “Por favor, escutem o sonho que tive. 7 Estávamos amarrando feixes no meio do campo quando o meu feixe se levantou e ficou em pé, e os seus feixes o rodearam e se curvaram diante do meu feixe.” 8 Seus irmãos lhe disseram: “Você realmente se fará rei sobre nós e nos dominará?” Assim, eles o odiaram ainda mais, por causa dos seus sonhos e do que ele disse.",
    "9": "Depois disso José teve mais um sonho e o relatou a seus irmãos: “Tive outro sonho. Desta vez o sol, a lua e 11 estrelas se curvavam diante de mim.” 10 Então ele o contou a seu pai, bem como a seus irmãos, e seu pai o repreendeu, dizendo: “O que significa esse sonho que você teve? Será que eu, e também sua mãe e seus irmãos, realmente viremos e nos curvaremos por terra diante de você?” 11 E seus irmãos ficaram com ciúme dele, mas seu pai guardou na mente a declaração.",
    "12": "Seus irmãos foram então levar as ovelhas de seu pai para pastar perto de Siquém. 13 Depois, Israel disse a José: “Não estão seus irmãos cuidando dos rebanhos perto de Siquém? Venha, vou enviá-lo a eles.” Ele lhe disse: “Estou pronto!” 14 Disse-lhe então: “Por favor, vá ver se os seus irmãos estão bem; veja como está o rebanho e traga-me notícias.” Com isso o enviou do vale de Hebrom, e ele seguiu para Siquém. 15 Mais tarde, um homem o encontrou vagueando por um campo. O homem lhe perguntou: “O que você está procurando?” 16 Ele respondeu: “Estou procurando meus irmãos. Diga-me, por favor: Onde eles estão cuidando dos rebanhos?” 17 O homem respondeu: “Eles partiram daqui, pois eu os ouvi dizer: ‘Vamos a Dotã.’” De modo que José foi atrás de seus irmãos e os encontrou em Dotã.",
    "18": "Eles o viram de certa distância e, antes que ele se aproximasse, começaram a conspirar contra ele para matá-lo. 19 Disseram, então, uns aos outros: “Vejam! Lá vem aquele sonhador. 20 Agora é o momento! Vamos matá-lo e jogá-lo numa das cisternas, e diremos que um animal selvagem o devorou. Vejamos então o que será dos sonhos dele.” 21 Quando Rubem ouviu isso, tentou salvá-lo deles, dizendo: “Não lhe tiremos a vida.” 22 Rubem lhes disse: “Não derramem sangue. Joguem-no nesta cisterna, aqui no deserto, mas não o machuquem.” Seu objetivo era salvá-lo deles, a fim de devolvê-lo a seu pai.",
    "23": "Então, assim que José chegou, seus irmãos o despiram da sua túnica, a túnica especial que ele usava, 24 e eles o pegaram e jogaram na cisterna. Naquela época a cisterna estava vazia; não havia água nela.",
    "25": "Sentaram-se então para comer. Quando levantaram os olhos, viram uma caravana de ismaelitas vindo de Gileade. Os camelos deles carregavam resina de ládano, bálsamo e casca resinosa de árvore, e eles estavam descendo ao Egito. 26 Judá disse então aos seus irmãos: “Que lucro haveria se matássemos nosso irmão e encobríssemos seu sangue? 27 Vamos vendê-lo aos ismaelitas, mas não lhe façamos mal. Afinal de contas, ele é nosso irmão, nossa carne.” Assim, eles escutaram seu irmão. 28 E, quando os mercadores midianitas estavam passando, os irmãos de José o puxaram para fora da cisterna e o venderam aos ismaelitas por 20 peças de prata. Esses homens levaram José ao Egito.",
    "29": "Mais tarde, quando Rubem voltou à cisterna e viu que José não estava na cisterna, ele rasgou as suas roupas. 30 Quando ele voltou aos seus irmãos, exclamou: “O menino desapareceu! E eu — o que é que eu vou fazer?”",
    "31": "Então eles pegaram a túnica de José, mataram um bode e mergulharam a túnica no sangue. 32 Depois mandaram a seu pai a túnica especial com este recado: “Encontramos isto. Examine, por favor, e veja se é ou não a túnica de seu filho.” 33 Ele a examinou e exclamou: “É a túnica de meu filho! Um animal selvagem deve tê-lo devorado! José certamente foi dilacerado!” 34 Então Jacó rasgou as suas roupas e pôs um pano de saco em volta da cintura, e guardou luto muitos dias pelo seu filho. 35 Todos os seus filhos e todas as suas filhas tentavam consolá-lo, mas ele se recusava a ser consolado e dizia: “Descerei para a Sepultura chorando pelo meu filho!” E ele continuava a chorar por seu filho.",
    "36": "Nesse meio-tempo, os midianitas venderam José, no Egito, a Potifar, oficial da corte de Faraó e chefe da guarda."
  },
  "38": {
    "1": "Por volta daquela época, Judá deixou seus irmãos e armou a sua tenda perto de um homem adulamita chamado Hira. 2 Ali Judá viu a filha de certo cananeu chamado Sua. Assim, Judá a tomou e teve relações com ela, 3 e ela ficou grávida. Mais tarde ela teve um filho, e ele lhe deu o nome de Er. 4 Ela ficou grávida novamente e teve um filho, e lhe deu o nome de Onã. 5 Mais uma vez ela teve um filho, e lhe deu o nome de Selá. Ele estava em Aczibe quando ela deu à luz.",
    "6": "Com o tempo, Judá tomou uma esposa para Er, seu primogênito, e o nome dela era Tamar. 7 Mas Er, primogênito de Judá, desagradava a Jeová; por isso Jeová o entregou à morte. 8 Em vista disso, Judá disse a Onã: “Tenha relações com a esposa de seu irmão e realize o casamento de cunhado com ela, e dê descendência a seu irmão.” 9 Mas Onã sabia que a descendência não seria considerada sua. Então, quando tinha relações com a esposa de seu irmão, ele desperdiçava o sêmen, derramando-o no chão, para não dar descendência a seu irmão. 10 O que Onã fazia era mau aos olhos de Jeová, de modo que ele também o entregou à morte. 11 Judá disse a Tamar, sua nora: “More como viúva na casa de seu pai até meu filho Selá crescer.” Pois ele disse a si mesmo: ‘Ele também poderia morrer como seus irmãos.’ Então Tamar foi morar na casa de seu pai.",
    "12": "Passado algum tempo, a esposa de Judá, filha de Sua, morreu. Judá guardou o período de luto e depois foi a Timná com seu amigo Hira, o adulamita, para encontrar os tosquiadores de suas ovelhas. 13 Tamar foi informada: “Seu sogro está subindo a Timná para tosquiar as ovelhas dele.” 14 Em vista disso, ela trocou de roupa, tirando suas roupas de viúva, colocou um véu sobre o rosto e se cobriu com um xale, e se sentou à entrada de Enaim, que fica na estrada de Timná, pois viu que Selá tinha crescido, mas ela não lhe tinha sido dada como esposa.",
    "15": "Quando Judá a viu, pensou imediatamente que fosse uma prostituta, porque ela havia coberto o rosto. 16 Dirigiu-se assim a ela, à beira da estrada, e disse: “Deixe-me deitar com você”, pois não sabia que ela era sua nora. No entanto, ela perguntou: “O que me dará para ter relações comigo?” 17 Ele respondeu: “Eu lhe enviarei um cabrito do meu rebanho.” Mas ela perguntou: “O senhor me dará uma garantia até o enviar?” 18 Ele disse: “Que garantia lhe devo dar?” Ela respondeu: “Seu anel de selar, seu cordão e seu bastão, que está na sua mão.” Ele os entregou então e teve relações com ela, e ela ficou grávida dele. 19 Depois ela se levantou e foi embora, tirou o xale e se vestiu com as suas roupas de viúva.",
    "20": "E Judá enviou o cabrito por meio do seu amigo, o adulamita, para receber de volta os objetos que tinha dado à mulher como garantia, mas ele não a encontrou. 21 Ele perguntou aos homens do lugar: “Onde está aquela prostituta de templo que ficava em Enaim, à beira da estrada?” Mas eles responderam: “Nunca houve prostituta de templo neste lugar.” 22 Por fim, ele voltou a Judá e disse: “Não a encontrei. Além disso, os homens do lugar disseram: ‘Nunca houve prostituta de templo neste lugar.’” 23 De modo que Judá disse: “Que ela fique com eles para si, para não cairmos no ridículo. De qualquer modo, enviei este cabrito, mas você não a encontrou.”",
    "24": "No entanto, cerca de três meses depois, Judá foi informado: “Tamar, sua nora, agiu como prostituta e está grávida em resultado da sua prostituição.” Judá disse então: “Tragam-na para fora a fim de que seja queimada.” 25 Quando estava sendo levada para fora, ela mandou dizer ao seu sogro: “Estou grávida do homem a quem pertencem estes objetos.” E ela acrescentou: “Verifique, por favor, a quem pertencem o anel de selar, o cordão e o bastão.” 26 Judá os examinou então e disse: “Ela é mais justa do que eu, pois eu não a dei a Selá, meu filho.” Depois disso ele nunca mais teve relações com ela.",
    "27": "Quando chegou a hora de ela dar à luz, havia gêmeos no seu ventre. 28 Enquanto ela estava dando à luz, um deles pôs a mão para fora, e a parteira imediatamente pegou um fio escarlate e o amarrou na mão dele, dizendo: “Este saiu primeiro.” 29 Mas, assim que ele recolheu a mão, seu irmão saiu, e ela exclamou: “Que brecha você abriu para si!” Por isso, ele recebeu o nome de Peres. 30 Depois saiu seu irmão, que tinha o fio escarlate amarrado na mão, e ele recebeu o nome de Zerá."
  },
  "39": {
    "1": "José foi levado para baixo, ao Egito, e um egípcio chamado Potifar, que era oficial da corte de Faraó e chefe da guarda, comprou-o dos ismaelitas que o haviam levado para lá. 2 Mas Jeová estava com José, de modo que ele se tornou um homem bem-sucedido e ficou responsável pela casa de seu senhor, o egípcio. 3 E seu senhor viu que Jeová estava com ele e que Jeová tornava bem-sucedido tudo o que ele fazia.",
    "4": "José achava favor aos seus olhos e se tornou seu servo particular. Assim, Potifar o encarregou da sua casa, e pôs sob a responsabilidade dele tudo o que era seu. 5 A partir do momento em que o egípcio o encarregou da sua casa e de tudo o que era seu, Jeová abençoou a casa do egípcio por causa de José, e a bênção de Jeová estava sobre tudo o que ele tinha na casa e no campo. 6 Por fim, Potifar deixou tudo o que era seu aos cuidados de José, e não se preocupava com coisa alguma, a não ser com o que comia. Além disso, José se tornou bonito e de belo porte.",
    "7": "Algum tempo depois, a esposa de seu senhor começou a reparar em José e a dizer: “Deite-se comigo.” 8 Mas ele se recusava e dizia à esposa de seu senhor: “Meu senhor não sabe nem o que há comigo na casa, e tudo o que ele tem entregou aos meus cuidados. 9 Não há ninguém maior do que eu nesta casa, e ele não me negou absolutamente nada, a não ser a senhora, porque é esposa dele. Portanto, como eu poderia cometer essa grande maldade e realmente pecar contra Deus?”",
    "10": "Assim, dia após dia ela falava com José, mas ele nunca concordou em se deitar com ela nem em estar com ela. 11 Mas, certo dia, quando ele entrou na casa para fazer o seu trabalho, nenhum dos servos da casa estava ali. 12 Então ela o agarrou pela roupa e disse: “Deite-se comigo!” Mas ele deixou a roupa nas mãos dela e fugiu para fora. 13 Quando ela viu que ele havia deixado a roupa nas mãos dela e fugido para fora, 14 começou a gritar, chamando os homens de sua casa. Dizia-lhes: “Vejam! Esse hebreu, que meu marido nos trouxe, quer fazer de nós objeto de riso. Ele veio me procurar para se deitar comigo, mas eu comecei a gritar ao máximo da minha voz. 15 E, assim que ele me ouviu gritar, deixou a sua roupa ao meu lado e fugiu para fora.” 16 Depois disso ela deixou a roupa dele ao seu lado até que o senhor dele chegou em casa.",
    "17": "Então ela lhe disse a mesma coisa: “O servo hebreu que você nos trouxe veio me procurar para fazer de mim objeto de riso. 18 Mas, assim que comecei a gritar, ele deixou a roupa ao meu lado e fugiu para fora.” 19 Quando o seu senhor ouviu as palavras de sua esposa: “Foi isso que o seu servo me fez”, acendeu-se a sua ira. 20 Então o senhor de José o pegou e entregou à prisão, o lugar onde ficavam detidos os prisioneiros do rei, e ele continuou ali na prisão.",
    "21": "Mas Jeová continuava com José e lhe demonstrava amor leal, e lhe concedia favor aos olhos do carcereiro-chefe. 22 Assim, o carcereiro-chefe encarregou José de todos os prisioneiros que havia na prisão, e era ele que administrava tudo que se fazia ali. 23 O carcereiro-chefe não se preocupava com absolutamente nada do que estava aos cuidados de José, pois Jeová estava com José, e Jeová tornava bem-sucedido tudo o que ele fazia."
  },
  "40": {
    "1": "Depois disso, o chefe dos copeiros do rei do Egito e o chefe dos padeiros pecaram contra o seu senhor, o rei do Egito. 2 Então Faraó ficou indignado com os seus dois funcionários, o chefe dos copeiros e o chefe dos padeiros, 3 e ele mandou prendê-los na cadeia da casa do chefe da guarda, no lugar onde José estava preso. 4 E o chefe da guarda determinou que José ficasse com eles e cuidasse deles, e eles ficaram algum tempo na cadeia.",
    "5": "Certa noite, tanto o copeiro como o padeiro do rei do Egito, que estavam detidos na prisão, tiveram um sonho, e cada sonho tinha a sua própria interpretação. 6 Na manhã seguinte, quando José foi vê-los, percebeu que eles estavam abatidos. 7 Então perguntou aos funcionários de Faraó, que estavam presos com ele na casa do seu senhor: “Por que vocês estão com o rosto triste hoje?” 8 Eles responderam: “Ambos tivemos sonhos, mas não há aqui quem os interprete.” José lhes disse: “Não pertencem a Deus as interpretações? Relatem os sonhos a mim, por favor.”",
    "9": "O chefe dos copeiros relatou o seu sonho a José; ele disse: “No meu sonho, havia uma videira diante de mim. 10 Na videira havia três raminhos e, ao brotar, ela florescia; e os seus cachos deram uvas maduras. 11 O copo de Faraó estava na minha mão, e eu peguei as uvas e as espremi no copo de Faraó. Depois disso dei o copo a Faraó.” 12 José lhe disse então: “Esta é a interpretação do sonho: os três raminhos são três dias. 13 Daqui a três dias, Faraó levará você para fora e o restituirá ao seu cargo, e você dará o copo a Faraó, como fazia antes, quando era seu copeiro. 14 Mas, quando as coisas estiverem bem com você, lembre-se de mim. Por favor, demonstre-me amor leal e fale sobre mim a Faraó, para me tirar deste lugar. 15 Na verdade, fui raptado da terra dos hebreus, e não fiz nada aqui para que me pusessem na prisão.”",
    "16": "Então, quando o chefe dos padeiros viu que a interpretação era favorável, disse a José: “Eu também estava no meu sonho, e havia três cestos de pão branco sobre a minha cabeça, 17 e no cesto que estava por cima havia todo tipo de alimentos assados que os padeiros fazem para Faraó, e havia aves que comiam desse cesto, que estava sobre a minha cabeça.” 18 José respondeu: “Esta é a interpretação do sonho: os três cestos são três dias. 19 Daqui a três dias, Faraó cortará a sua cabeça e pendurará você num madeiro, e as aves comerão a sua carne.”",
    "20": "O terceiro dia era o aniversário de Faraó, e ele deu um banquete a todos os seus servos; ele trouxe para fora o chefe dos copeiros e o chefe dos padeiros, diante dos seus servos. 21 E ele restituiu o chefe dos copeiros ao seu posto de copeiro, e ele continuou a servir o copo a Faraó. 22 Mas Faraó pendurou o chefe dos padeiros num madeiro, assim como José havia interpretado. 23 O chefe dos copeiros, porém, não se lembrou de José; esqueceu-se dele."
  },
  "41": {
    "1": "Ao fim de dois anos completos, Faraó sonhou que estava em pé junto ao rio Nilo. 2 Ele viu sete vacas belas e gordas subir do rio, e elas ficaram pastando na relva do Nilo. 3 Outras sete vacas, feias e magras, subiram do Nilo depois delas e ficaram ao lado das vacas gordas na margem do Nilo. 4 E as vacas feias e magras começaram a devorar as sete vacas belas e gordas. Nisto Faraó acordou.",
    "5": "Então ele voltou a dormir e teve um segundo sonho. Numa única haste estavam crescendo sete espigas de cereal, cheias e boas. 6 Depois delas cresceram sete espigas mirradas e ressecadas pelo vento leste. 7 E as espigas mirradas começaram a engolir as sete espigas cheias e boas. Nisto Faraó acordou e viu que tinha sido um sonho.",
    "8": "Mas de manhã o seu espírito ficou agitado, de modo que mandou chamar todos os sacerdotes-magos e todos os sábios do Egito. Faraó relatou-lhes os seus sonhos, mas ninguém conseguia interpretá-los a Faraó.",
    "9": "Com isso, o chefe dos copeiros disse a Faraó: “Confesso hoje os meus pecados. 10 Faraó estava indignado com os seus servos. Assim, mandou me prender na cadeia da casa do chefe da guarda, tanto a mim como ao chefe dos padeiros. 11 Depois disso ambos tivemos sonhos na mesma noite. Tanto eu como ele tivemos um sonho, cada um com a sua própria interpretação. 12 Havia ali conosco um jovem hebreu, servo do chefe da guarda. Quando relatamos os nossos sonhos a ele, ele os interpretou a nós e deu o significado de cada sonho. 13 E tudo aconteceu exatamente como ele tinha interpretado: eu fui restituído ao cargo, mas o outro homem foi pendurado num madeiro.”",
    "14": "Então Faraó mandou chamar José, e o trouxeram rapidamente da prisão. Ele se barbeou, trocou as suas roupas e se apresentou a Faraó. 15 Faraó disse então a José: “Tive um sonho, mas não há quem o interprete. Ouvi dizer que você pode ouvir um sonho e interpretá-lo.” 16 José respondeu a Faraó: “Quem sou eu? É Deus que falará sobre o bem-estar de Faraó.”",
    "17": "Faraó disse a José: “No meu sonho, eu estava em pé na margem do rio Nilo. 18 E vi sete vacas belas e gordas subir do Nilo, e elas começaram a pastar na relva do Nilo. 19 Outras sete vacas, desnutridas, de aspecto muito ruim e magras, subiram depois delas. Nunca vi vacas de aspecto tão ruim em toda a terra do Egito. 20 E as vacas magras e de mau aspecto começaram a devorar as primeiras sete vacas, as gordas. 21 Mas, depois que as comeram, ninguém podia perceber que as haviam comido, visto que a sua aparência era tão ruim como no início. Nisto acordei.",
    "22": "“Depois, vi no meu sonho que numa única haste estavam crescendo sete espigas de cereal, cheias e boas. 23 Depois delas cresceram sete espigas murchas, mirradas, ressecadas pelo vento leste. 24 E as espigas mirradas começaram a engolir as sete espigas boas. Eu contei isso aos sacerdotes-magos, mas ninguém foi capaz de me dar uma explicação.”",
    "25": "José disse então a Faraó: “Os sonhos de Faraó têm apenas um significado. O verdadeiro Deus informou a Faraó o que vai fazer. 26 As sete vacas boas são sete anos. Igualmente, as sete espigas boas são sete anos. Os sonhos têm apenas um significado. 27 As sete vacas magras e de mau aspecto, que subiram depois das outras, são sete anos; e as sete espigas vazias, ressecadas pelo vento leste, serão sete anos de fome. 28 É como eu disse a Faraó: o verdadeiro Deus fez Faraó ver o que Ele vai fazer.",
    "29": "“Haverá sete anos de grande fartura em toda a terra do Egito. 30 Mas após eles certamente virão sete anos de fome, e toda a fartura na terra do Egito será esquecida, e a fome consumirá o país. 31 A fartura que houve antes no país não mais será lembrada, por causa da fome que se seguirá, pois esta será muito severa. 32 O sonho foi dado duas vezes a Faraó porque a questão ficou bem estabelecida pelo verdadeiro Deus, e o verdadeiro Deus logo a realizará.",
    "33": "“Portanto, que Faraó procure agora um homem prudente e sábio, e o encarregue da terra do Egito. 34 Que Faraó tome ação e designe superintendentes no país, e recolha um quinto da produção do Egito durante os sete anos de fartura. 35 E que eles recolham todo o alimento produzido nesses anos bons que virão e, sob a autoridade de Faraó, façam reservas de cereais, que serão armazenados como mantimentos e guardados nas cidades. 36 Os alimentos deverão servir de suprimento para o país durante os sete anos de fome que haverá na terra do Egito, para que o país não seja arruinado pela fome.”",
    "37": "A proposta agradou a Faraó e a todos os seus servos. 38 Assim, Faraó disse aos seus servos: “Pode-se achar outro homem como este, em quem está o espírito de Deus?” 39 Faraó disse então a José: “Visto que Deus o fez saber de tudo isso, não há ninguém tão prudente e sábio como você. 40 Você mesmo ficará encarregado da minha casa, e todo o meu povo lhe obedecerá sem reservas. Somente na posição de rei serei maior do que você.” 41 E Faraó acrescentou a José: “Agora eu o encarrego de toda a terra do Egito.” 42 Então Faraó tirou o anel de selar que usava na mão e o pôs na mão de José, vestiu-o com roupas de linho fino e colocou-lhe um colar de ouro no pescoço. 43 Além disso, ele o fez andar no seu segundo carro de honra, e clamavam à frente dele: “Avrékh!” Assim ele foi encarregado de toda a terra do Egito.",
    "44": "Faraó disse mais a José: “Eu sou Faraó, mas sem a sua autorização ninguém poderá fazer absolutamente nada em toda a terra do Egito.” 45 Depois, Faraó deu a José o nome de Zafenate-Paneia e lhe deu como esposa Asenate, filha de Potífera, sacerdote de Om. E José passou a administrar a terra do Egito. 46 José tinha 30 anos de idade quando compareceu perante Faraó, rei do Egito. José se retirou então da presença de Faraó e viajou por toda a terra do Egito. 47 E durante os sete anos de fartura a terra produzia abundantemente. 48 José continuou recolhendo todo alimento produzido na terra do Egito nos sete anos de fartura, e ele fazia reservas de alimento nas cidades. Em cada cidade, ele armazenava os alimentos produzidos nos campos que a rodeavam. 49 Ele continuava a fazer reservas de cereal em quantidades muito grandes, como a areia do mar, até que por fim desistiram de contá-lo porque era incalculável.",
    "50": "Antes de chegar o ano da fome, José se tornou pai de dois filhos, que lhe foram dados por Asenate, filha de Potífera, sacerdote de Om. 51 José deu ao primogênito o nome de Manassés, pois disse: “Deus me fez esquecer toda a minha desgraça e toda a casa de meu pai.” 52 E ao segundo ele deu o nome de Efraim, pois disse: “Deus me deu filhos na terra da minha aflição.”",
    "53": "Então acabaram os sete anos de fartura na terra do Egito, 54 e começaram os sete anos de fome, assim como José tinha dito. Havia fome em todas as terras, mas em toda a terra do Egito havia pão. 55 Por fim, toda a terra do Egito começou a passar fome, e o povo começou a clamar a Faraó por pão. Faraó disse então a todos os egípcios: “Vão a José e façam o que ele lhes disser.” 56 A fome continuou em toda a face da terra. Então José começou a abrir todos os armazéns de cereais que havia entre eles e a vender aos egípcios, visto que a fome se havia apoderado da terra do Egito. 57 Além disso, pessoas de toda a terra iam ao Egito para comprar de José, porque a fome se havia apoderado de toda a terra."
  },
  "42": {
    "1": "Quando Jacó soube que havia cereais no Egito, disse a seus filhos: “Por que vocês estão parados olhando uns para os outros?” 2 E acrescentou: “Eu soube que há cereais no Egito. Desçam para lá e comprem cereais para nós, para que fiquemos vivos e não morramos de fome.” 3 Assim, dez irmãos de José desceram ao Egito para comprar cereal. 4 Mas Jacó não enviou Benjamim, irmão de José, com os outros irmãos dele, pois disse: “Poderia lhe acontecer um acidente fatal.”",
    "5": "Os filhos de Israel foram junto com os outros que iam comprar mantimentos, porque a fome havia chegado à terra de Canaã. 6 José era a autoridade sobre o país, e era ele quem vendia o cereal a todo o povo da terra. Por isso, os irmãos de José chegaram e se curvaram diante dele com o rosto por terra. 7 Quando José viu seus irmãos, reconheceu-os imediatamente, mas escondeu deles sua identidade. Perguntou-lhes então rispidamente: “De onde vocês vêm?” Eles responderam: “Da terra de Canaã, para comprar alimentos.”",
    "8": "Assim, José reconheceu os seus irmãos, mas eles não o reconheceram. 9 José se lembrou imediatamente dos sonhos que havia tido com respeito a eles, e lhes disse: “Vocês são espiões! Vieram para ver os pontos fracos do país!” 10 Disseram-lhe então: “Não, meu senhor, os seus servos vieram para comprar alimentos. 11 Todos nós somos filhos de um único homem. Somos homens honestos. Seus servos não são espiões.” 12 Mas ele lhes disse: “Não é verdade! Vocês vieram para ver os pontos fracos do país!” 13 Diante disso, eles disseram: “Seus servos são 12 irmãos. Somos filhos de um único homem na terra de Canaã; o mais novo está agora com o nosso pai; quanto ao outro, já não existe.”",
    "14": "No entanto, José lhes disse: “É como eu lhes disse: ‘Vocês são espiões!’ 15 Serão postos à prova pelo seguinte: tão certo como Faraó vive, vocês não sairão deste lugar até que o seu irmão mais novo venha para cá. 16 Mandem um de vocês buscar o seu irmão enquanto os outros ficam presos. Assim suas palavras serão postas à prova, e eu saberei se dizem a verdade. Caso contrário, então, tão certo como Faraó vive, vocês são espiões.” 17 Com isso os colocou juntos em detenção por três dias.",
    "18": "No terceiro dia, José lhes disse: “Façam o seguinte e ficarão vivos, pois eu temo a Deus. 19 Se vocês são homens honestos, que um dos seus irmãos fique preso nesta casa de detenção; mas os outros podem ir e levar os cereais para matar a fome de suas famílias. 20 Então, tragam-me o seu irmão mais novo, para que se prove que suas palavras são verdadeiras e vocês não morram.” E eles concordaram em fazer assim.",
    "21": "Disseram um ao outro: “Sem dúvida estamos sendo punidos por causa do que fizemos ao nosso irmão, porque vimos a sua aflição quando ele implorou que tivéssemos compaixão, mas não escutamos. É por isso que nos sobreveio esta aflição.” 22 Rubem lhes disse então: “Eu não lhes disse: ‘Não pequem contra o menino’? Mas vocês não escutaram. Agora certamente está sendo exigida uma prestação de contas pelo sangue dele.” 23 Mas eles não sabiam que José estava entendendo, pois lhes falava por meio de um intérprete. 24 Assim, ele se afastou deles e começou a chorar. Quando voltou e falou com eles novamente, escolheu Simeão e o amarrou diante dos olhos deles. 25 José então deu ordem para que enchessem as sacas deles de cereais, devolvessem o dinheiro dos homens à saca de cada um e dessem a eles provisões para a viagem. E isso foi feito.",
    "26": "Então eles carregaram os seus jumentos com os cereais e partiram dali. 27 Quando um deles abriu a sua saca para dar forragem ao seu jumento no lugar onde iam pernoitar, viu que seu dinheiro estava na boca da saca. 28 Nisto ele disse aos seus irmãos: “Meu dinheiro foi devolvido e está aqui na minha saca!” Então o coração deles desfaleceu e, tremendo, eles olharam uns para os outros e disseram: “O que é isso que Deus nos fez?”",
    "29": "Quando eles chegaram à terra de Canaã, contaram a Jacó, seu pai, tudo o que lhes tinha acontecido, dizendo: 30 “O homem que é senhor do país falou rispidamente conosco e nos acusou de estar espionando o país. 31 Mas nós lhe dissemos: ‘Somos homens honestos. Não somos espiões. 32 Somos 12 irmãos, filhos do mesmo pai. Um já não existe, e o mais novo está agora com o nosso pai na terra de Canaã.’ 33 Mas o homem que é senhor do país nos disse: ‘Por meio disto saberei que vocês são homens honestos: deixem comigo um de seus irmãos. Então peguem a comida para matar a fome de suas famílias e vão. 34 E tragam-me seu irmão mais novo, para que eu saiba que vocês não são espiões, mas homens honestos. Eu lhes devolverei então o seu irmão, e vocês poderão fazer negócios no país.’”",
    "35": "Ao esvaziarem as sacas, a bolsa de dinheiro de cada um estava na sua saca. Quando eles e seu pai viram as bolsas de dinheiro, ficaram com medo. 36 Jacó, seu pai, exclamou: “É a mim que vocês deixaram sem filhos! José já não existe, e Simeão já não existe, e agora vão levar Benjamim! Eu é que tenho de suportar tudo isso!” 37 Mas Rubem disse a seu pai: “O senhor pode matar meus dois filhos se eu não o trouxer de volta ao senhor. Entregue-o aos meus cuidados, e eu o devolverei ao senhor.” 38 No entanto, ele disse: “Meu filho não irá com vocês, porque o irmão dele está morto, e só resta ele. Se lhe acontecesse um acidente fatal na sua viagem, vocês certamente fariam meus cabelos brancos descer com pesar à Sepultura.”"
  },
  "43": {
    "1": "A fome era severa na região. 2 Assim, quando acabou o cereal que eles haviam trazido do Egito, seu pai lhes disse: “Voltem e comprem um pouco de alimento para nós.” 3 Judá lhe disse então: “O homem nos avisou claramente: ‘Não voltem à minha presença, a menos que o seu irmão esteja com vocês.’ 4 Se o senhor enviar o nosso irmão conosco, nós iremos lá e compraremos alimentos para o senhor. 5 Mas, se não o deixar ir conosco, não iremos, pois o homem nos disse: ‘Não voltem à minha presença, a menos que o seu irmão esteja com vocês.’” 6 E Israel perguntou: “Por que vocês me trouxeram dificuldades, contando ao homem que tinham outro irmão?” 7 Eles responderam: “O homem perguntou diretamente a respeito de nós e de nossos parentes: ‘O pai de vocês ainda está vivo? Vocês têm outro irmão?’ E nós lhe demos essas informações. Como poderíamos saber que ele diria: ‘Tragam seu irmão para cá’?”",
    "8": "Então Judá insistiu com Israel, seu pai: “Envie o rapaz comigo e deixe-nos ir, para que nós, o senhor e os nossos filhos fiquemos vivos, e não morramos. 9 Eu garantirei a segurança dele. O senhor pode me considerar responsável por ele. Se eu falhar em trazê-lo de volta à sua presença, carregarei esse pecado diante do senhor por toda a minha vida. 10 Mas, se nós não tivéssemos demorado, já poderíamos ter ido e voltado duas vezes.”",
    "11": "Portanto, Israel, seu pai, lhes disse: “Se tem de ser assim, então façam o seguinte: ponham os melhores produtos desta terra nas suas sacas e levem-nos como presente ao homem. Levem um pouco de bálsamo, um pouco de mel, ládano, casca resinosa de árvore, nozes de pistache e amêndoas. 12 Levem o dobro de dinheiro com vocês, e também levem de volta o dinheiro que foi devolvido na boca das suas sacas. Talvez tenha sido um engano. 13 Peguem seu irmão e vão, voltem ao homem. 14 Que o Deus Todo-Poderoso conceda que o homem tenha compaixão de vocês, de modo que ele deixe vir embora seu outro irmão e Benjamim. Quanto a mim, se eu tiver de ficar sem meus filhos, ficarei sem meus filhos!”",
    "15": "Assim, depois de pegarem o presente e o dobro do dinheiro, os homens, junto com Benjamim, desceram ao Egito e novamente compareceram perante José. 16 Quando José viu Benjamim com eles, disse imediatamente ao homem que era encarregado da sua casa: “Leve os homens à casa, abata animais e prepare a refeição, pois eles comerão comigo ao meio-dia.” 17 O homem imediatamente fez assim como José havia lhe dito e os levou à casa de José. 18 Mas os homens ficaram com medo quando foram levados à casa de José, e começaram a dizer: “Estamos sendo trazidos para cá por causa do dinheiro que foi devolvido nas nossas sacas, da última vez. Agora eles nos atacarão e nos escravizarão, e tomarão os nossos jumentos!”",
    "19": "Por isso eles se aproximaram do homem que era encarregado da casa de José e lhe falaram à entrada da casa. 20 Disseram: “Perdão, meu senhor! Da primeira vez descemos para comprar alimentos. 21 Mas, quando chegamos ao lugar onde íamos pernoitar e começamos a abrir as nossas sacas, vimos que o dinheiro de cada um estava na boca da sua saca, nosso dinheiro na quantia exata. De modo que gostaríamos de devolvê-lo pessoalmente. 22 E trouxemos mais dinheiro para comprar alimentos. Não sabemos quem colocou o nosso dinheiro nas nossas sacas.” 23 Ele disse então: “Fiquem tranquilos. Não tenham medo. O seu Deus e o Deus de seu pai colocou um tesouro nas suas sacas. Eu recebi o seu dinheiro.” Depois disso ele trouxe Simeão para fora, levando-o a eles.",
    "24": "Então o homem os levou para dentro da casa de José, lhes deu água para lavarem os seus pés e forragem para os seus jumentos. 25 E eles prepararam o presente para a vinda de José ao meio-dia, pois souberam que iriam tomar uma refeição ali. 26 Quando José entrou na casa, levaram a ele o presente e se prostraram por terra diante dele. 27 Depois disso, ele perguntou se estavam bem e disse: “Como está o seu velho pai, de quem me falaram? Ele ainda está vivo?” 28 Eles responderam: “Seu servo, nosso pai, está bem. Ele ainda está vivo.” Então eles se curvaram e se prostraram por terra.",
    "29": "Quando ele levantou os olhos e viu Benjamim, seu irmão, filho de sua mãe, disse: “É este o irmão de vocês, o mais novo, de quem me falaram?” E acrescentou: “Que Deus lhe mostre seu favor, meu filho.” 30 Profundamente emocionado por causa de seu irmão, José saiu apressadamente à procura de um lugar para chorar; entrou então num aposento reservado e começou a chorar. 31 Depois disso ele lavou o rosto e saiu, agora conseguindo se controlar, e disse: “Sirvam a refeição.” 32 Serviram José à parte e seus irmãos também à parte, e os egípcios que estavam com ele comeram à parte, pois os egípcios não podiam tomar uma refeição com os hebreus. Isso é algo detestável para os egípcios.",
    "33": "Fizeram com que os irmãos se sentassem diante dele, desde o primogênito, segundo o seu direito de primogênito, até o mais jovem, e eles olhavam uns para os outros pasmados. 34 Ele mandava porções de alimento da sua mesa para a deles, mas aumentava a porção de Benjamim cinco vezes mais que as porções de todos os outros. Assim, eles se banquetearam e beberam com ele fartamente."
  },
  "44": {
    "1": "Mais tarde ele ordenou ao homem que era encarregado da sua casa: “Encha as sacas dos homens com alimentos, tanto quanto eles puderem transportar, e coloque o dinheiro de cada um na boca da sua saca. 2 Mas coloque meu cálice, o cálice de prata, na boca da saca do mais novo, bem como o dinheiro pelos seus cereais.” De modo que ele fez o que José havia ordenado.",
    "3": "De manhã, ao clarear, deixaram partir os homens com os seus jumentos. 4 Eles ainda não estavam longe da cidade quando José disse ao encarregado da sua casa: “Depressa! Corra atrás dos homens! Quando os alcançar, diga-lhes: ‘Por que vocês pagaram o bem com o mal? 5 Não é esse o cálice que o meu senhor usa para beber e para interpretar os presságios com exatidão? Foi muito mau o que vocês fizeram.’”",
    "6": "Assim ele os alcançou e lhes disse essas palavras. 7 Mas eles lhe disseram: “Por que o meu senhor está dizendo isso? Longe de seus servos fazer uma coisa dessas! 8 Ora, nós lhe trouxemos de volta, da terra de Canaã, o dinheiro que achamos na boca das nossas sacas. Então como poderíamos furtar prata ou ouro da casa do seu senhor? 9 Se o cálice for encontrado com um de seus escravos, que ele morra, e também nós nos tornaremos escravos do seu senhor.” 10 De modo que ele disse: “Seja como vocês dizem: aquele com quem o cálice for encontrado se tornará meu escravo, mas os outros serão considerados inocentes.” 11 Com isso cada um deles pôs rapidamente a sua saca no chão e a abriu. 12 Ele procurou cuidadosamente, começando com o mais velho e terminando com o mais novo. Por fim o cálice foi encontrado na saca de Benjamim.",
    "13": "Eles rasgaram então as suas roupas, e cada um pôs a sua carga de volta no seu jumento, e voltaram à cidade. 14 Quando Judá e seus irmãos entraram na casa de José, ele ainda estava ali; e eles se prostraram por terra diante dele. 15 José lhes disse: “Que é isso que vocês fizeram? Não sabiam que um homem como eu pode interpretar os presságios com exatidão?” 16 Diante disso Judá respondeu: “O que podemos dizer ao meu senhor? O que podemos falar? E como podemos nos provar justos? O verdadeiro Deus descobriu o erro dos seus escravos. Somos agora escravos do meu senhor, tanto nós como aquele com quem o cálice foi encontrado!” 17 No entanto, ele disse: “Longe de mim fazer isso! O homem com quem o cálice foi encontrado é quem se tornará meu escravo. Quanto a vocês, vão em paz para o seu pai.”",
    "18": "Judá se aproximou dele então e disse: “Eu lhe imploro, meu senhor, por favor, deixe o seu escravo falar ao meu senhor, e não fique irado com o seu escravo, pois o senhor é como o próprio Faraó. 19 Meu senhor perguntou aos seus escravos: ‘Vocês têm pai ou irmão?’ 20 De modo que dissemos ao meu senhor: ‘Temos um pai idoso e um irmão mais novo, nascido em sua velhice. Mas o irmão dele está morto, e ele é o único que resta dos filhos de sua mãe, e seu pai o ama muito.’ 21 Depois o senhor disse aos seus escravos: ‘Tragam-no a mim, para que eu o veja.’ 22 Mas dissemos ao meu senhor: ‘O rapaz não pode deixar seu pai. Se ele o deixasse, seu pai certamente morreria.’ 23 O senhor disse então aos seus escravos: ‘A menos que o seu irmão mais novo venha com vocês, não poderão mais voltar à minha presença.’",
    "24": "“Fomos então ao seu escravo, o meu pai, e lhe contamos as palavras do meu senhor. 25 Mais tarde, nosso pai disse: ‘Voltem e comprem um pouco de alimento para nós.’ 26 Mas nós dissemos: ‘Não podemos voltar. Se o nosso irmão mais novo for conosco, voltaremos, porque não podemos voltar à presença do homem a menos que o nosso irmão mais novo esteja conosco.’ 27 Então, seu escravo, o meu pai, nos disse: ‘Vocês sabem muito bem que minha esposa só me deu dois filhos. 28 Mas um deles me deixou, e eu disse: “Ele certamente deve ter sido dilacerado!” E desde então nunca mais o vi. 29 Se vocês levassem também a este para longe da minha vista e lhe acontecesse um acidente fatal, certamente fariam os meus cabelos brancos descer com aflição à Sepultura.’",
    "30": "“Agora, se eu voltar ao seu escravo, o meu pai, sem que esteja conosco o rapaz — esse rapaz a quem ele é tão apegado —, 31 assim que ele vir que o rapaz não está conosco, ele morrerá, e seus escravos realmente farão os cabelos brancos de seu escravo, o nosso pai, descer com pesar à Sepultura. 32 Este seu escravo deu ao meu pai uma garantia pelo rapaz, dizendo: ‘Se eu falhar em trazê-lo de volta, carregarei esse pecado diante do senhor para sempre.’ 33 De modo que agora, por favor, deixe seu escravo ficar em lugar do rapaz, como escravo do meu senhor, para que o rapaz possa voltar com os seus irmãos. 34 Como eu poderia voltar ao meu pai sem que o rapaz estivesse comigo? Eu não suportaria ver o meu pai ser atingido por essa desgraça!”"
  },
  "45": {
    "1": "Em vista disso, José não conseguiu mais se conter diante de todos os seus servos. Assim, ele gritou: “Mandem todos sair!” Ninguém mais estava com José quando ele se deu a conhecer a seus irmãos.",
    "2": "E ele começou a chorar tão alto que os egípcios ouviram, e a casa de Faraó ouviu. 3 Finalmente, José disse a seus irmãos: “Eu sou José. Meu pai ainda está vivo?” Mas seus irmãos não conseguiram lhe responder nada, pois ficaram pasmados por causa dele. 4 Então José disse a seus irmãos: “Aproximem-se, por favor.” E eles se aproximaram dele. Ele disse: “Eu sou José, seu irmão, que vocês venderam aos egípcios. 5 Mas, agora, não fiquem aflitos nem censurem uns aos outros por me terem vendido aos egípcios; porque Deus me enviou na frente de vocês para preservar vidas. 6 Este é o segundo ano de fome no país, e ainda teremos cinco anos em que não haverá nem lavoura nem colheita. 7 Mas Deus me enviou na frente de vocês, a fim de preservar-lhes um restante na terra e para mantê-los vivos por meio de um grande livramento. 8 Assim, não foram vocês que me enviaram para cá, mas foi o verdadeiro Deus, a fim de me designar como principal conselheiro de Faraó, senhor de toda a sua casa e governador de toda a terra do Egito.",
    "9": "“Voltem depressa ao meu pai e digam-lhe: ‘Assim disse o seu filho José: “Deus me designou como senhor de todo o Egito. Venha a mim. Não demore. 10 O senhor morará na terra de Gósen, onde estará perto de mim — o senhor, seus filhos, seus netos, suas ovelhas, seus bois e tudo o que o senhor tem. 11 Ali eu o suprirei de alimento, pois ainda haverá cinco anos de fome. Senão, o senhor, a sua casa e tudo que o senhor tem cairão na pobreza.”’ 12 Vocês e o meu irmão Benjamim podem ver agora, com seus próprios olhos, que sou eu mesmo quem está falando com vocês. 13 Assim, contem a meu pai toda a glória que tenho no Egito e tudo o que viram. Agora, vão depressa e tragam meu pai para cá.”",
    "14": "Então ele abraçou Benjamim, seu irmão, e começou a chorar; e Benjamim chorou abraçado a ele. 15 Ele beijou todos os seus irmãos e chorou abraçado a eles; depois disso seus irmãos falaram com ele.",
    "16": "A seguinte notícia chegou à casa de Faraó: “Chegaram os irmãos de José!” Isso agradou a Faraó e aos seus servos. 17 Assim, Faraó disse a José: “Diga a seus irmãos: ‘Façam o seguinte: carreguem os seus animais, vão à terra de Canaã 18 e tragam seu pai e os de suas casas para cá, a mim. Eu lhes darei as coisas boas da terra do Egito, e vocês comerão da parte mais rica da terra.’ 19 Você deve dizer-lhes: ‘Façam o seguinte: peguem carroças da terra do Egito para as suas crianças e para as suas esposas, tragam seu pai numa delas e venham para cá. 20 Não se preocupem com os seus pertences, pois o melhor de toda a terra do Egito é de vocês.’”",
    "21": "Os filhos de Israel fizeram isso, e José lhes deu carroças segundo as ordens de Faraó e lhes deu provisões para a viagem. 22 A cada um deles ele deu uma muda de roupa, mas a Benjamim deu 300 peças de prata e cinco mudas de roupa. 23 E a seu pai enviou o seguinte: dez jumentos carregados das coisas boas do Egito e dez jumentas carregadas de cereais, de pão e de outros alimentos para a viagem de seu pai. 24 Assim, ele despediu seus irmãos e, ao partirem, ele lhes disse: “Não se irritem uns com os outros no caminho.”",
    "25": "Eles subiram do Egito e chegaram à terra de Canaã, a Jacó, seu pai. 26 Informaram-no então: “José ainda está vivo, e ele é o governante de toda a terra do Egito!” Mas o coração de Jacó ficou entorpecido, pois ele não acreditou neles. 27 Quando contaram a ele todas as palavras que José havia lhes falado, e quando ele viu as carroças que José havia enviado para transportá-lo, o espírito de Jacó, seu pai, começou a se reanimar. 28 Israel exclamou: “Basta! Meu filho José ainda está vivo! Preciso ir vê-lo antes de eu morrer!”"
  },
  "46": {
    "1": "Assim, Israel partiu com tudo que era seu. Quando chegou a Berseba, ofereceu sacrifícios ao Deus de seu pai, Isaque. 2 Deus falou então a Israel numa visão noturna, e disse: “Jacó, Jacó!” Ele respondeu: “Aqui estou!” 3 Ele disse: “Eu sou o verdadeiro Deus, o Deus de seu pai. Não tenha medo de descer ao Egito, pois ali farei de você uma grande nação. 4 Eu mesmo descerei com você ao Egito e eu mesmo também o trarei de volta de lá, e José é quem porá a mão sobre os seus olhos.”",
    "5": "Depois disso, Jacó partiu de Berseba, e os filhos de Israel transportaram Jacó, seu pai, e também as crianças e as esposas deles nas carroças que Faraó havia enviado para transportá-los. 6 Levaram consigo seus rebanhos e seus bens, que tinham acumulado na terra de Canaã. E assim Jacó entrou no Egito com toda a sua descendência. 7 Ele levou consigo ao Egito seus filhos e seus netos, suas filhas e suas netas, toda a sua descendência.",
    "8": "Estes são os nomes dos filhos de Israel, isto é, os filhos de Jacó, que foram para o Egito: o primogênito de Jacó foi Rubem.",
    "9": "Os filhos de Rubem foram Hanoque, Palu, Esrom e Carmi.",
    "10": "Os filhos de Simeão foram Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma cananeia.",
    "11": "Os filhos de Levi foram Gérson, Coate e Merari.",
    "12": "Os filhos de Judá foram Er, Onã, Selá, Peres e Zerá. No entanto, Er e Onã morreram na terra de Canaã. Os filhos de Peres foram Esrom e Hamul.",
    "13": "Os filhos de Issacar foram Tola, Puva, Iobe e Sinrom.",
    "14": "Os filhos de Zebulão foram Serede, Elom e Jaleel.",
    "15": "Esses foram os filhos de Leia, que ela deu a Jacó em Padã-Arã, além de sua filha Diná. Ao todo, seus filhos e suas filhas foram 33.",
    "16": "Os filhos de Gade foram Zifiom, Hagi, Suni, Esbom, Eri, Arodi e Areli.",
    "17": "Os filhos de Aser foram Imná, Isvá, Isvi e Berias, e a irmã deles era Sera. Os filhos de Berias foram Héber e Malquiel.",
    "18": "Esses foram os filhos de Zilpa, que Labão deu à sua filha Leia. Ela deu esses filhos a Jacó: 16 pessoas ao todo.",
    "19": "Os filhos de Raquel, esposa de Jacó, foram José e Benjamim.",
    "20": "Na terra do Egito, José tornou-se pai de Manassés e de Efraim, que lhe foram dados por Asenate, filha de Potífera, sacerdote de Om.",
    "21": "Os filhos de Benjamim foram Bela, Bequer, Asbel, Gera, Naamã, Eí, Rôs, Mupim, Hupim e Arde.",
    "22": "Esses foram os filhos que Raquel deu a Jacó: 14 pessoas ao todo.",
    "23": "O filho de Dã foi Husim.",
    "24": "Os filhos de Naftali foram Jazeel, Guni, Jezer e Silém.",
    "25": "Esses foram os filhos de Bila, que Labão deu à sua filha Raquel. Ela deu esses filhos a Jacó: sete pessoas ao todo.",
    "26": "Todos os descendentes de Jacó que foram com ele para o Egito, sem contar as esposas dos filhos de Jacó, foram 66. 27 E os filhos de José que nasceram no Egito foram dois. Todas as pessoas da casa de Jacó que entraram no Egito foram 70.",
    "28": "Jacó enviou Judá na sua frente para dizer a José que estava indo para Gósen. Quando eles entraram na terra de Gósen, 29 José mandou preparar seu carro e foi ao encontro de Israel, seu pai, em Gósen. Ao se apresentar a ele, imediatamente o abraçou e chorou por muito tempo. 30 Então Israel disse a José: “Agora estou pronto para morrer; eu vi o seu rosto e sei que você ainda está vivo.”",
    "31": "José disse então aos seus irmãos e aos da casa de seu pai: “Vou voltar e dizer a Faraó: ‘Meus irmãos e os da casa do meu pai, que estavam na terra de Canaã, vieram a mim. 32 Os homens são pastores e criam rebanhos; eles trouxeram suas ovelhas, seus bois e tudo o que têm.’ 33 Quando Faraó os chamar e perguntar: ‘Qual é o seu trabalho?’, 34 digam: ‘Seus servos criam rebanhos desde a juventude até agora, assim como os nossos antepassados’, para que vocês possam morar na terra de Gósen, pois todo pastor de ovelhas é detestável para os egípcios.”"
  },
  "47": {
    "1": "Assim, José foi comunicar a Faraó: “Meu pai, meus irmãos, suas ovelhas, seus bois e tudo o que eles têm vieram da terra de Canaã e estão na terra de Gósen.” 2 Ele escolheu cinco dos seus irmãos e os apresentou a Faraó.",
    "3": "Faraó perguntou aos irmãos dele: “Qual é o seu trabalho?” Eles responderam a Faraó: “Seus servos são pastores de ovelhas, assim como os nossos antepassados.” 4 Disseram também a Faraó: “Viemos morar como estrangeiros no país porque não há pasto para as ovelhas dos seus servos na terra de Canaã, pois a fome lá é severa. Então, por favor, deixe que seus servos morem na terra de Gósen.” 5 Faraó disse então a José: “Seu pai e seus irmãos vieram para cá ficar com você. 6 A terra do Egito está à disposição de vocês. Faça com que seu pai e seus irmãos morem na melhor parte do país. Que eles morem na terra de Gósen; e, se você conhece homens capazes entre eles, ponha-os como responsáveis pelos meus rebanhos.”",
    "7": "Então José levou Jacó, seu pai, para dentro e o apresentou a Faraó, e Jacó abençoou Faraó. 8 Faraó perguntou a Jacó: “Qual é a sua idade?” 9 Jacó respondeu a Faraó: “Os anos das minhas peregrinações são 130. Têm sido poucos e aflitivos os anos da minha vida; não são tantos como os anos de vida dos meus antepassados, de suas peregrinações.” 10 Depois disso, Jacó abençoou Faraó e se retirou da presença dele.",
    "11": "Assim, José instalou seu pai e seus irmãos na terra do Egito e lhes deu uma propriedade na melhor parte da terra, na terra de Ramessés, como Faraó havia ordenado. 12 E José supria de alimento seu pai, seus irmãos e todos os da casa de seu pai, de acordo com o número de suas crianças.",
    "13": "Não havia alimento em toda a região, porque a fome era muito severa; a terra do Egito e a terra de Canaã ficaram esgotadas em resultado da fome. 14 José recolhia todo o dinheiro que havia na terra do Egito e na terra de Canaã, que as pessoas davam em troca dos cereais que compravam, e José levava o dinheiro à casa de Faraó. 15 Com o tempo, esgotou-se o dinheiro da terra do Egito e da terra de Canaã, e todos os egípcios começaram a ir a José, dizendo: “Dê-nos comida! Será que vai nos deixar morrer porque o nosso dinheiro acabou?” 16 José disse então: “Se o seu dinheiro acabou, entreguem os seus rebanhos, e eu lhes darei comida em troca dos seus rebanhos.” 17 Assim, começaram a levar seus rebanhos a José, e José lhes dava alimento em troca dos seus cavalos, das ovelhas, dos bois e dos jumentos, e os abasteceu de alimento em troca de todos os seus rebanhos durante aquele ano.",
    "18": "Quando aquele ano terminou, começaram a ir a ele no ano seguinte e a dizer: “Não esconderemos do meu senhor que o dinheiro e o rebanho de animais domésticos já foram dados ao meu senhor. Não temos mais nada a oferecer ao meu senhor a não ser o nosso corpo e a nossa terra. 19 Será que vai nos deixar morrer junto com a nossa terra? Compre a nós e a nossa terra em troca de comida, e nós, junto com a nossa terra, nos tornaremos escravos de Faraó. Dê-nos sementes para que vivamos e não morramos, e para que a nossa terra não fique desolada.” 20 José comprou então toda a terra dos egípcios para Faraó porque todos os egípcios venderam os seus campos, pois a fome era muito severa; e a terra passou a pertencer a Faraó.",
    "21": "Então ele transferiu o povo para as cidades, de uma extremidade do território do Egito até a outra extremidade. 22 Somente não comprou a terra dos sacerdotes, porque o alimento dos sacerdotes vinha de Faraó, e eles viviam do alimento que Faraó lhes dava. É por isso que não venderam sua terra. 23 José disse então ao povo: “Vejam, hoje eu comprei tanto a vocês como a sua terra para Faraó. Aqui há sementes para vocês; semeiem a terra. 24 Quando a terra produzir, deem um quinto a Faraó, mas quatro partes serão de vocês, para semear o campo e para alimentar vocês, suas crianças e os de suas casas.” 25 Assim, eles disseram: “O senhor preservou nossa vida. Que achemos favor aos olhos do meu senhor, e nós nos tornaremos escravos de Faraó.” 26 Então José fez disso um decreto, que é válido até hoje em toda a terra do Egito: um quinto da produção pertence a Faraó. Somente a terra dos sacerdotes não se tornou de Faraó.",
    "27": "Israel continuou a morar na terra do Egito, na terra de Gósen, e eles se estabeleceram nela, tiveram filhos e se tornaram muito numerosos. 28 Jacó viveu na terra do Egito por 17 anos, de modo que os dias de vida de Jacó foram 147 anos.",
    "29": "Aproximando-se a hora de Israel morrer, ele chamou seu filho José e disse: “Se eu achei favor aos seus olhos, por favor, coloque a mão debaixo da minha coxa, e demonstre amor leal e fidelidade para comigo: por favor, não me enterre no Egito. 30 Quando eu morrer, leve-me para fora do Egito e enterre-me na sepultura dos meus antepassados.” Portanto, José disse: “Farei o que o senhor está pedindo.” 31 Então ele disse: “Jure-me.” De modo que lhe jurou. Nisto Israel se curvou junto à cabeceira da sua cama."
  },
  "48": {
    "1": "Depois disso, José foi informado: “Seu pai está ficando fraco.” Em vista disso, ele foi vê-lo e levou consigo seus dois filhos, Manassés e Efraim. 2 Comunicou-se então a Jacó: “Seu filho José veio ver o senhor.” Então Israel reuniu forças e se sentou na sua cama. 3 Jacó disse a José: “O Deus Todo-Poderoso apareceu a mim em Luz, na terra de Canaã, e me abençoou. 4 Ele me disse: ‘Eu lhe darei filhos, vou fazê-lo numeroso, vou transformá-lo numa congregação de povos e vou dar esta terra à sua descendência como uma propriedade permanente.’ 5 Agora, seus dois filhos, que nasceram na terra do Egito antes de eu vir para o Egito, são meus. Efraim e Manassés se tornarão meus, assim como Rubem e Simeão são meus. 6 Mas os filhos que você tiver depois deles serão seus, e eles receberão a herança sob o nome dos irmãos deles. 7 Quando eu vinha de Padã, Raquel morreu ao meu lado, na terra de Canaã, enquanto ainda havia um bom trecho de terra antes de chegar a Efrate. Eu a enterrei ali no caminho de Efrate, isto é, Belém.”",
    "8": "Então Israel viu os filhos de José e perguntou: “Quem são estes?” 9 José respondeu a seu pai: “São meus filhos, que Deus me deu neste lugar.” Então ele disse: “Por favor, traga-os a mim, para que eu os abençoe.” 10 Os olhos de Israel estavam enfraquecidos por causa da idade, e ele mal podia enxergar. Por isso José os levou para perto dele, e seu pai os beijou e os abraçou. 11 Israel disse a José: “Eu nunca imaginei que veria o seu rosto, mas Deus me deixou ver também a sua descendência.” 12 José os afastou então dos joelhos de Israel e se curvou com o rosto por terra.",
    "13": "Em seguida, José pegou os dois: Efraim, com a mão direita, para que ficasse à esquerda de Israel, e Manassés, com a mão esquerda, para que ficasse à direita de Israel, e os levou para perto dele. 14 No entanto, embora Efraim fosse o mais novo, Israel estendeu a mão direita e a pôs sobre a cabeça dele, e pôs a mão esquerda sobre a cabeça de Manassés. Pôs as mãos assim de propósito, embora Manassés fosse o primogênito. 15 Então ele abençoou José, e disse: “O verdadeiro Deus, diante de quem andaram meus pais, Abraão e Isaque, O verdadeiro Deus, que me pastoreou durante toda a minha vida até o dia de hoje,",
    "16": "O anjo que me tem livrado de toda calamidade, abençoe os rapazes. Que seja perpetuado por meio deles o meu nome e o nome dos meus pais, Abraão e Isaque; Que eles aumentem até se tornarem uma multidão na terra.”",
    "17": "E José viu que seu pai mantinha a mão direita sobre a cabeça de Efraim, e não gostou disso, então ele tentou pegar a mão de seu pai a fim de mudá-la da cabeça de Efraim para a cabeça de Manassés. 18 José disse a seu pai: “Assim não, meu pai, porque o primogênito é este. Ponha a mão direita sobre a cabeça dele.” 19 Mas seu pai se recusava a fazer isso, e disse: “Eu sei, meu filho, eu sei. Ele também se tornará um povo e também se tornará grande. No entanto, seu irmão mais novo se tornará maior do que ele, e a descendência de Efraim será numerosa o suficiente para formar nações inteiras.” 20 Então, continuando a abençoá-los naquele dia, disse: “Que o povo de Israel mencione você quando proferir bênçãos, dizendo: ‘Que Deus o torne como Efraim e como Manassés.’” Assim ele pôs Efraim na frente de Manassés.",
    "21": "Depois, Israel disse a José: “Veja, eu estou morrendo, mas Deus certamente continuará com vocês e os levará de volta à terra de seus antepassados. 22 Quanto a mim, eu lhe dou uma porção de terra a mais do que a seus irmãos, a qual tomei das mãos dos amorreus com a minha espada e o meu arco.”"
  },
  "49": {
    "1": "E Jacó chamou os seus filhos e disse: “Reúnam-se, para que eu lhes diga o que acontecerá a vocês na parte final dos dias. 2 Reúnam-se e escutem, filhos de Jacó, sim, escutem a Israel, seu pai.",
    "3": "“Rubem, você é o meu primogênito, meu vigor e o primeiro fruto da minha faculdade reprodutiva, a excelência da dignidade e a excelência da força. 4 Imprudente como águas turbulentas, você não sobressairá, pois subiu à cama de seu pai. Naquela ocasião você desonrou a minha cama. Ele realmente subiu nela!",
    "5": "“Simeão e Levi são irmãos. Suas armas são instrumentos de violência. 6 Não entre no grupo deles, ó minha alma. Não se junte à assembleia deles, ó minha honra; porque na sua ira mataram homens, e por diversão cortaram os tendões de touros. 7 Maldita seja a sua ira, porque é cruel, e a sua fúria, porque é impiedosa. Eu os dispersarei pelo território de Jacó e os espalharei em Israel.",
    "8": "“Quanto a você, Judá, seus irmãos o louvarão. Sua mão estará sobre o pescoço dos seus inimigos. Os filhos de seu pai se curvarão diante de você. 9 Judá é um filhote de leão. Você subirá depois de comer a presa, meu filho. Ele se agacha e se estica como um leão e, como a um leão, quem se atreve a acordá-lo? 10 O cetro não se afastará de Judá, nem o bastão de governante de entre os seus pés, até que venha Siló, e a ele pertencerá a obediência dos povos. 11 Ele amarrará seu jumento a uma videira e seu jumentinho a uma videira seleta, ele lavará a sua vestimenta em vinho e a sua roupa no sangue das uvas. 12 Seus olhos são vermelho-escuros por causa do vinho, e os seus dentes são brancos por causa do leite.",
    "13": "“Zebulão residirá junto à costa marítima, junto à costa onde os navios ficam ancorados, e sua fronteira se estenderá na direção de Sídon.",
    "14": "“Issacar é um jumento de ossos fortes, deitado debaixo das duas cargas. 15 Ele verá que o lugar de descanso é bom e que a terra é agradável. Ele abaixará o ombro para levar o fardo e se sujeitará a trabalhos forçados.",
    "16": "“Dã julgará seu povo como uma das tribos de Israel. 17 Dã será uma serpente à beira da estrada, uma víbora-cornuda à margem do caminho, que pica o calcanhar do cavalo, de modo que o cavaleiro cai para trás. 18 Eu esperarei a salvação que virá de ti, ó Jeová.",
    "19": "“Quanto a Gade, um bando de saqueadores o atacará, mas ele atacará o calcanhar deles.",
    "20": "“O pão de Aser será abundante, e ele fornecerá alimento próprio de reis.",
    "21": "“Naftali é uma corça esguia. Ele fala palavras belas.",
    "22": "“José é o ramo de uma árvore fértil, uma árvore fértil junto a uma nascente, cujos ramos se estendem por cima do muro. 23 Mas os arqueiros o hostilizavam, atiravam contra ele e guardavam rancor dele. 24 Contudo, seu arco permaneceu no lugar, e suas mãos continuaram fortes e ágeis. Isso veio das mãos do poderoso de Jacó, o pastor, a pedra de Israel. 25 Ele provém do Deus de seu pai, e Deus o ajudará, e ele está com o Todo-Poderoso, e este o abençoará com as bênçãos dos céus acima, com as bênçãos das profundezas embaixo, com as bênçãos dos peitos e do ventre. 26 As bênçãos de seu pai serão superiores às bênçãos das montanhas eternas, às coisas desejáveis dos montes duradouros. Elas continuarão sobre a cabeça de José, no alto da cabeça do escolhido dentre os seus irmãos.",
    "27": "“Benjamim continuará a dilacerar como um lobo. De manhã comerá a presa e ao anoitecer repartirá o despojo.”",
    "28": "Desses procedem as 12 tribos de Israel, e isso é o que o seu pai lhes disse ao abençoá-los. Ele deu a cada um deles uma bênção apropriada.",
    "29": "Depois lhes deu estas ordens: “Estou sendo reunido ao meu povo. Enterrem-me junto aos meus pais na caverna que fica no campo de Efrom, o hitita, 30 a caverna no campo de Macpela, em frente de Manre, na terra de Canaã, o campo que Abraão comprou de Efrom, o hitita, como propriedade para servir de sepultura. 31 Ali enterraram Abraão e Sara, sua esposa. Ali enterraram Isaque e Rebeca, sua esposa, e ali eu enterrei Leia. 32 O campo e a caverna que há nele foram comprados dos filhos de Hete.”",
    "33": "Assim, Jacó terminou de dar as instruções aos seus filhos. Então ele recolheu os pés à cama e deu seu último suspiro, e foi reunido ao seu povo."
  },
  "50": {
    "1": "Então José se lançou sobre seu pai, chorou abraçado a ele e o beijou. 2 Depois disso José ordenou aos seus servos, os médicos, que embalsamassem seu pai. De modo que os médicos embalsamaram Israel, 3 e levaram 40 dias inteiros fazendo isso, pois esse é o período necessário para o embalsamamento. E os egípcios continuaram a chorar por ele durante 70 dias.",
    "4": "Quando se passaram os dias de luto por ele, José disse à corte de Faraó: “Se eu achei favor aos seus olhos, levem a Faraó esta mensagem: 5 ‘Meu pai me fez prestar um juramento; ele disse: “Veja, eu estou morrendo. Você deve enterrar-me na minha sepultura, que escavei na terra de Canaã.” Por favor, deixe-me subir para enterrar meu pai, e depois disso eu voltarei.’” 6 Faraó respondeu: “Vá e enterre seu pai, assim como ele o fez jurar.”",
    "7": "Assim, José subiu para enterrar seu pai, e todos os servos de Faraó foram com ele, os anciãos da sua corte e todos os anciãos da terra do Egito, 8 também todos os da casa de José, seus irmãos e os da casa de seu pai. Deixaram somente suas crianças, suas ovelhas e seus bois na terra de Gósen. 9 Carros e cavaleiros foram com ele; o grupo era muito numeroso. 10 Chegaram então à eira de Atade, que fica na região do Jordão, e ali realizaram uma grande e amarga lamentação, e ele guardou luto por seu pai durante sete dias. 11 Os habitantes daquela terra, os cananeus, viram a lamentação deles na eira de Atade e exclamaram: “Esse é um grande luto para os egípcios!” É por isso que o lugar, que fica na região do Jordão, foi chamado de Abel-Mizraim.",
    "12": "Então seus filhos lhe fizeram assim como ele os havia instruído. 13 Seus filhos o transportaram para a terra de Canaã e o enterraram na caverna do campo de Macpela, o campo em frente de Manre que Abraão havia comprado de Efrom, o hitita, como propriedade para servir de sepultura. 14 Depois de enterrar seu pai, José voltou ao Egito com seus irmãos e todos os que tinham ido com ele enterrar seu pai.",
    "15": "Vendo que seu pai havia morrido, os irmãos de José disseram: “Pode ser que José guarde rancor de nós, e ele nos retribuirá todo o mal que lhe fizemos.” 16 Por isso, eles mandaram dizer a José: “Seu pai deu a seguinte ordem, antes de morrer: 17 ‘Isto é o que devem dizer a José: “Eu lhe imploro: por favor, perdoe a transgressão de seus irmãos e o pecado que eles cometeram ao fazer-lhe tanto mal.”’ Agora, por favor, perdoe a transgressão dos servos do Deus de seu pai.” E José chorou quando falaram com ele. 18 A seguir, vieram também seus irmãos e se prostraram diante dele, e disseram: “Aqui estamos como seus escravos!” 19 José lhes disse: “Não tenham medo. Será que eu estou no lugar de Deus? 20 Embora vocês quisessem me fazer o mal, Deus quis que as coisas acabassem bem e que muitas vidas fossem preservadas; e é isso que ele está fazendo hoje. 21 Agora, não tenham medo. Eu continuarei a sustentar vocês e as suas crianças.” Assim ele os consolou e com suas palavras os tranquilizou.",
    "22": "José continuou a morar no Egito, ele e os da casa de seu pai, e José viveu 110 anos. 23 José viu a terceira geração dos filhos de Efraim, também os filhos de Maquir, filho de Manassés. José os reconheceu como seus próprios filhos. 24 Por fim, José disse a seus irmãos: “Estou morrendo, mas Deus sem falta voltará a atenção para vocês e certamente os levará para fora desta terra, para a terra que jurou dar a Abraão, a Isaque e a Jacó.” 25 Por isso, José fez os filhos de Israel prestar um juramento; disse-lhes: “Deus, sem falta, voltará a atenção para vocês. Prometam-me que levarão meus ossos para fora daqui.” 26 E José morreu aos 110 anos de idade; então mandaram embalsamá-lo, e ele foi posto num caixão, no Egito."
  }
}