{
    "1": {
        "1": "Proclamação que o profeta Habacuque recebeu em visão:",
        "2": "Até quando, ó Jeová, clamarei por ajuda, mas tu não ouvirás?",
        "3": "Por que me fazes ver a maldade?",
        "4": "Por isso a lei não tem força,",
        "5": "“Olhem para as nações e prestem atenção!",
        "6": "Pois estou trazendo os caldeus,",
        "7": "Eles causam terror e medo.",
        "8": "Seus cavalos são mais velozes do que os leopardos,",
        "9": "Todos eles vêm prontos para a violência.",
        "10": "Eles zombam de reis",
        "11": "Então eles avançam como o vento e passam adiante,",
        "12": "Por acaso tu não existes desde a eternidade, ó Jeová?",
        "13": "Teus olhos são puros demais para ver o que é mau;",
        "14": "Por que fazes com que o homem seja como os peixes do mar,",
        "15": "Ele pesca a todos com um anzol.",
        "16": "É por isso que ele oferece sacrifícios à sua rede de arrasto",
        "17": "Portanto, será que ele continuará esvaziando a sua rede de arrasto?"
    },
    "2": {
        "1": "Ficarei de pé no meu posto de vigilância,",
        "2": "Então Jeová me respondeu:",
        "3": "Pois a visão ainda é para o tempo determinado.",
        "4": "Observe aquele que é orgulhoso;",
        "5": "De fato, visto que o vinho é traiçoeiro,",
        "6": "Não proferirão todos eles um provérbio, uma declaração intrigante e enigmas contra ele?",
        "7": "Não se levantarão de repente os seus credores?",
        "8": "Visto que você saqueou muitas nações,",
        "9": "Ai daquele que obtém lucro injusto para a sua casa,",
        "10": "Suas tramas resultam em vergonha para a sua própria casa.",
        "11": "Pois uma pedra clamará de dentro da parede,",
        "12": "Ai daquele que constrói uma cidade com derramamento de sangue,",
        "13": "Por acaso não foi Jeová dos exércitos que determinou que os povos trabalhem arduamente para alimentar o fogo,",
        "14": "Pois a terra ficará cheia do conhecimento da glória de Jeová,",
        "15": "Ai daquele que dá ao seu próximo algo para beber",
        "16": "Você ficará empanturrado com desonra em vez de com glória.",
        "17": "Pois a violência que você fez ao Líbano o cobrirá,",
        "18": "De que proveito é uma imagem esculpida,",
        "19": "Ai daquele que diz a um pedaço de madeira: “Acorde!”",
        "20": "Mas Jeová está no seu santo templo."
    },
    "3": {
        "1": "Oração do profeta Habacuque, em forma de lamentações:",
        "2": "Ó Jeová, ouvi os relatos a teu respeito.",
        "3": "Deus veio de Temã,",
        "4": "Seu esplendor era como a luz.",
        "5": "À frente dele ia a peste,",
        "6": "Ele parou e fez a terra tremer.",
        "7": "Vi aflição nas tendas de Cusã.",
        "8": "É contra os rios, ó Jeová,",
        "9": "Descobriste e aprontaste o teu arco.",
        "10": "Os montes se contorceram de dor ao te ver.",
        "11": "O sol e a lua ficaram parados na sua elevada morada.",
        "12": "Marchaste com fúria através da terra.",
        "13": "Saíste para a salvação do teu povo, para salvar o teu ungido.",
        "14": "Furaste a cabeça dos guerreiros dele com as armas que ele mesmo possuía,",
        "15": "Avançaste através do mar com os teus cavalos,",
        "16": "Eu ouvi e estremeci no íntimo;",
        "17": "Mesmo que a figueira não floresça,",
        "18": "Ainda assim eu vou exultar em Jeová,",
        "19": "O Soberano Senhor Jeová é a minha força;"
    }
}