{
    "1": {
        "1": "Esta é a palavra de Jeová que Oseias, filho de Beeri, recebeu nos dias de Uzias, Jotão, Acaz e Ezequias, reis de Judá, e nos dias de Jeroboão, filho de Joás e rei de Israel. 2 Quando Jeová começou a transmitir a sua palavra por meio de Oseias, Jeová disse a Oseias: “Vá, case-se com uma mulher de prostituição e tenha filhos de prostituição, pois foi por causa da prostituição que esta terra abandonou completamente a Jeová.”",
        "3": "Assim ele foi e se casou com Gômer, filha de Diblaim, e ela ficou grávida e lhe deu um filho.",
        "4": "Então Jeová lhe disse: “Dê-lhe o nome de Jezreel, pois dentro de pouco tempo ajustarei contas com a casa de Jeú pelos atos de derramamento de sangue de Jezreel, e porei fim ao reino da casa de Israel. 5 Naquele dia quebrarei o arco de Israel no vale de Jezreel.”",
        "6": "Ela ficou grávida de novo e deu à luz uma filha. E Ele disse a Oseias: “Dê-lhe o nome de Lo-Ruama, pois não terei mais misericórdia da casa de Israel e certamente os expulsarei. 7 Mas terei misericórdia da casa de Judá, e vou salvá-los por meio de Jeová, o Deus deles; não os salvarei por meio de arco, espada, guerra, cavalos nem cavaleiros.”",
        "8": "Depois de desmamar Lo-Ruama, ela ficou grávida e deu à luz um filho. 9 Então Ele disse: “Dê-lhe o nome de Lo-Ami, porque vocês não são o meu povo, e eu não serei o seu Deus.",
        "10": "“E o número dos israelitas será como os grãos de areia do mar, que não podem ser medidos nem contados. E, no lugar onde foi dito a eles: ‘Vocês não são o meu povo’, será dito a eles: ‘Os filhos do Deus vivente.’ 11 E o povo de Judá e o povo de Israel serão ajuntados em união, escolherão para si um único cabeça e subirão daquela terra, pois será grande o dia de Jezreel."
    },
    "2": {
        "1": "“Digam aos seus irmãos: ‘Meu povo!’",
        "2": "Acusem a sua mãe; acusem-na,",
        "3": "Senão eu a despirei e a deixarei nua, como no dia em que ela nasceu,",
        "4": "E não terei misericórdia dos seus filhos,",
        "5": "Pois a mãe deles se prostituiu.",
        "6": "Por isso, vou bloquear o seu caminho com uma cerca de espinhos;",
        "7": "Ela correrá atrás dos seus amantes, mas não os alcançará;",
        "8": "Ela não reconheceu que era eu quem lhe dava o cereal, o vinho novo e o azeite,",
        "9": "‘Por isso, voltarei e tirarei dela o meu cereal no tempo da colheita",
        "10": "Agora exporei as suas partes íntimas bem diante dos seus amantes,",
        "11": "Porei fim a toda a sua alegria,",
        "12": "E vou arruinar as suas videiras e as suas figueiras, sobre as quais ela disse:",
        "13": "Vou ajustar contas com ela pelos dias em que oferecia sacrifícios às imagens de Baal,",
        "14": "‘Portanto, vou persuadi-la,",
        "15": "Dali em diante vou devolver-lhe seus vinhedos,",
        "16": "E naquele dia’, diz Jeová,",
        "17": "‘Vou remover da sua boca os nomes das imagens de Baal,",
        "18": "Naquele dia farei em favor deles um pacto com os animais selvagens,",
        "19": "Vou tomar você como noiva para sempre;",
        "20": "Vou tomá-la como noiva em fidelidade,",
        "21": "‘Naquele dia eu responderei’, diz Jeová,",
        "22": "E a terra responderá ao cereal, ao vinho novo e ao azeite;",
        "23": "Eu a semearei para mim na terra,"
    },
    "3": {
        "1": "Então Jeová me disse: “Vá mais uma vez, ame a mulher que é amada por outro homem e que comete adultério, assim como Jeová ama o povo de Israel enquanto eles se voltam para outros deuses e amam passas prensadas.”",
        "2": "Assim, eu a comprei para mim por 15 peças de prata e um ômer e meio de cevada. 3 Então eu lhe disse: “Você continuará sendo minha por muitos dias. Não se prostitua e não tenha relações com outro homem, e eu agirei da mesma maneira com você.”",
        "4": "Pois o povo de Israel viverá por muito tempo sem rei, sem príncipe, sem sacrifícios, sem colunas sagradas, e sem éfode e ídolos domésticos. 5 Depois, o povo de Israel voltará e buscará a Jeová, seu Deus, e a Davi, seu rei; e voltarão tremendo para Jeová e para a sua bondade na parte final dos dias."
    },
    "4": {
        "1": "Ouçam a palavra de Jeová, ó povo de Israel,",
        "2": "Juramentos falsos, mentiras, assassinatos,",
        "3": "Por isso esta terra ficará de luto,",
        "4": "“No entanto, que ninguém discuta nem repreenda,",
        "5": "Por isso você tropeçará em plena luz do dia,",
        "6": "Meu povo será silenciado, pois não há conhecimento.",
        "7": "Quanto mais aumentavam em número, mais pecavam contra mim.",
        "8": "Eles se alimentam do pecado do meu povo,",
        "9": "Acontecerá o mesmo com o povo e com o sacerdote;",
        "10": "Eles comerão, mas não ficarão satisfeitos.",
        "11": "A prostituição, o vinho e o vinho novo",
        "12": "Meu povo consulta ídolos de madeira,",
        "13": "Oferecem sacrifícios nos cumes dos montes",
        "14": "Não ajustarei contas com as suas filhas por se prostituírem",
        "15": "Embora você se prostitua, Israel,",
        "16": "Pois Israel ficou obstinado igual a uma vaca teimosa.",
        "17": "Efraim se apegou a ídolos.",
        "18": "Quando a cerveja deles acaba,",
        "19": "O vento a envolverá nas suas asas,"
    },
    "5": {
        "1": "“Ouçam isto, sacerdotes,",
        "2": "Os rebeldes ficaram profundamente envolvidos em matança,",
        "3": "Conheço Efraim,",
        "4": "Suas ações não permitem que eles voltem para o seu Deus,",
        "5": "O orgulho de Israel dá testemunho contra ele;",
        "6": "Foram buscar a Jeová com seus bois e suas ovelhas,",
        "7": "Traíram a Jeová,",
        "8": "Toquem a buzina em Gibeá, a trombeta em Ramá!",
        "9": "Ó Efraim, no dia da punição você se tornará um motivo de terror.",
        "10": "Os príncipes de Judá são como os que mudam de lugar os marcos divisórios.",
        "11": "Efraim está oprimido, esmagado pelo julgamento,",
        "12": "Por isso, eu me tornei como uma traça para Efraim",
        "13": "Quando Efraim viu a sua doença, e Judá a sua ferida,",
        "14": "Eu serei como um leão novo para Efraim,",
        "15": "Vou embora para o meu lugar até que sofram as consequências do seu erro,"
    },
    "6": {
        "1": "“Venham, e voltemos para Jeová;",
        "2": "Depois de dois dias ele nos fará reviver.",
        "3": "Conheceremos a Jeová, buscaremos seriamente conhecê-lo.",
        "4": "“O que devo fazer com você, Efraim?",
        "5": "Por isso eu os golpearei por meio dos profetas;",
        "6": "Pois tenho prazer no amor leal, não em sacrifícios,",
        "7": "Mas eles, como meros humanos, violaram o pacto.",
        "8": "Gileade é uma cidade de malfeitores,",
        "9": "A comunidade dos sacerdotes é como um bando de assaltantes que fica de emboscada à espera de alguém.",
        "10": "Vi uma coisa horrível na casa de Israel.",
        "11": "Quanto a você, Judá, uma colheita está determinada para você,"
    },
    "7": {
        "1": "“Quando tento curar Israel,",
        "2": "Mas eles não reconhecem no coração que eu vou me lembrar de toda a sua maldade.",
        "3": "Eles alegram o rei com a sua maldade;",
        "4": "Todos eles são adúlteros,",
        "5": "No dia do nosso rei, os príncipes ficaram doentes;",
        "6": "Eles se aproximam com os corações ardendo como um forno.",
        "7": "Todos eles estão quentes como um forno,",
        "8": "Efraim se mistura com as nações.",
        "9": "Estrangeiros consumiram seu poder, mas ele não percebe.",
        "10": "O orgulho de Israel dá testemunho contra ele,",
        "11": "Efraim é como uma pomba ingênua, sem entendimento.",
        "12": "“Aonde quer que forem, lançarei sobre eles a minha rede.",
        "13": "Ai deles, pois fugiram de mim!",
        "14": "Não foi de coração que clamaram a mim por ajuda,",
        "15": "Embora eu os tenha disciplinado e tenha fortalecido seus braços,",
        "16": "Eles se voltaram, mas não para algo mais elevado;"
    },
    "8": {
        "1": "“Toque a buzina!",
        "2": "Eles clamam a mim: ‘Ó meu Deus, nós, Israel, conhecemos a ti!’",
        "3": "Israel rejeitou o que é bom.",
        "4": "Eles designaram reis, mas sem o meu consentimento.",
        "5": "Seu bezerro foi rejeitado, Samaria.",
        "6": "Pois isso vem de Israel.",
        "7": "Pois estão semeando vento",
        "8": "Israel será devorado.",
        "9": "Pois eles subiram à Assíria, como um jumento selvagem que anda sozinho.",
        "10": "Embora eles contratem amantes entre as nações,",
        "11": "Pois Efraim multiplicou os altares para pecar.",
        "12": "Eu lhe escrevi as muitas coisas da minha lei,",
        "13": "Eles me oferecem sacrifícios e comem a carne,",
        "14": "Israel se esqueceu Daquele que o fez e construiu templos,"
    },
    "9": {
        "1": "“Não se alegre, Israel.",
        "2": "Mas a eira e o lagar não os alimentarão,",
        "3": "Não continuarão a morar na terra de Jeová;",
        "4": "Não mais derramarão ofertas de vinho para Jeová;",
        "5": "O que vocês farão no dia de se reunir,",
        "6": "Vejam! Eles terão de fugir por causa da destruição.",
        "7": "Os dias do ajuste de contas chegarão,",
        "8": "O vigia de Efraim estava com o meu Deus.",
        "9": "Ficaram profundamente corrompidos, como nos dias de Gibeá.",
        "10": "“Quando encontrei Israel, foi como encontrar uvas no deserto.",
        "11": "A glória de Efraim voa para longe como uma ave;",
        "12": "Mesmo que criem filhos,",
        "13": "Efraim, plantado num pasto, era para mim como Tiro;",
        "14": "Ó Jeová, dá a eles o que deves dar:",
        "15": "“Toda a sua maldade estava em Gilgal; foi ali que passei a odiá-los.",
        "16": "Efraim será golpeado.",
        "17": "Meu Deus os rejeitará,"
    },
    "10": {
        "1": "“Israel é uma videira degenerada, que está produzindo seus frutos.",
        "2": "Seu coração é hipócrita;",
        "3": "Agora dirão: ‘Não temos rei, pois não tememos a Jeová.",
        "4": "Eles falam palavras vazias, juram falsamente e fazem pactos;",
        "5": "Os residentes de Samaria temerão pelo deus-bezerro de Bete-Áven.",
        "6": "Ele será levado para a Assíria como presente para um grande rei.",
        "7": "Samaria e seu rei certamente serão eliminados,",
        "8": "Os altos sagrados de Bete-Áven, que são o pecado de Israel, serão aniquilados.",
        "9": "Você peca desde os dias de Gibeá, ó Israel.",
        "10": "Quando for da minha vontade, eu os disciplinarei.",
        "11": "Efraim era uma novilha ensinada que gostava de trilhar grãos,",
        "12": "Semeiem segundo a justiça e colham amor leal.",
        "13": "Mas vocês cultivaram maldade,",
        "14": "Um tumulto irromperá contra o seu povo,",
        "15": "Isso é o que será feito com vocês, ó Betel, por causa da sua enorme maldade."
    },
    "11": {
        "1": "“Quando Israel era um menino, eu o amei;",
        "2": "Quanto mais eles eram chamados,",
        "3": "Mas fui eu que ensinei Efraim a andar, que os tomei nos braços;",
        "4": "Continuei a conduzi-los com as cordas dos homens, com os cordões do amor;",
        "5": "Eles não retornarão à terra do Egito, mas a Assíria será o seu rei,",
        "6": "E uma espada girará contra as suas cidades,",
        "7": "Meu povo está decidido a ser infiel a mim.",
        "8": "Como posso abandonar você, Efraim?",
        "9": "Não darei vazão à minha ira ardente.",
        "10": "Eles seguirão a Jeová, e ele rugirá como um leão;",
        "11": "Virão tremendo como pássaros quando saírem do Egito;",
        "12": "“Efraim me cercou com mentiras;"
    },
    "12": {
        "1": "“Efraim se alimenta de vento.",
        "2": "Jeová tem uma causa contra Judá;",
        "3": "No ventre ele agarrou seu irmão pelo calcanhar,",
        "4": "Lutou com um anjo e saiu vencedor.",
        "5": "Jeová, o Deus dos exércitos,",
        "6": "“Portanto, volte ao seu Deus,",
        "7": "Mas o comerciante tem nas mãos balanças enganosas;",
        "8": "Efraim diz: ‘Eu realmente fiquei rico;",
        "9": "Mas eu sou Jeová, seu Deus, desde a terra do Egito.",
        "10": "Eu falava aos profetas,",
        "11": "Em Gileade há mentira e falsidade.",
        "12": "Jacó fugiu para o território de Arã,",
        "13": "Por meio de um profeta Jeová tirou Israel do Egito;",
        "14": "Efraim ofendeu a Deus amargamente;"
    },
    "13": {
        "1": "“Quando Efraim falava, causava tremor;",
        "2": "Agora pecam ainda mais",
        "3": "Por isso se tornarão como a neblina da manhã,",
        "4": "Mas eu sou Jeová, seu Deus, desde a terra do Egito.",
        "5": "Conheci você no deserto, na terra da seca.",
        "6": "Eles ficaram satisfeitos com seus pastos,",
        "7": "Eu me tornarei para eles como um leão novo,",
        "8": "Vou encontrá-los como uma ursa que perdeu seus filhotes,",
        "9": "Visto que você se voltou contra mim, seu ajudador,",
        "10": "Então, onde está o seu rei, para salvá-lo em todas as suas cidades,",
        "11": "Eu lhe dei um rei na minha ira,",
        "12": "O erro de Efraim está guardado;",
        "13": "As dores de parto chegarão para ele.",
        "14": "Do poder da Sepultura os livrarei;",
        "15": "Mesmo que ele floresça entre os juncos,",
        "16": "Samaria será considerada culpada, pois se rebelou contra o seu Deus."
    },
    "14": {
        "1": "“Volte para Jeová, seu Deus, ó Israel,",
        "2": "Voltem para Jeová com estas palavras,",
        "3": "A Assíria não nos salvará.",
        "4": "Vou curá-los da sua infidelidade.",
        "5": "Vou me tornar para Israel como o orvalho.",
        "6": "Seus raminhos se espalharão,",
        "7": "Morarão novamente à sombra dele.",
        "8": "Efraim perguntará: ‘O que eu ainda tenho a ver com os ídolos?’",
        "9": "Quem é sábio? Que entenda essas coisas."
    }
}