{
    "1": {
        "1": "A visão que Isaías, filho de Amoz, teve a respeito de Judá e Jerusalém, nos dias de Uzias, de Jotão, de Acaz e de Ezequias, reis de Judá:",
        "2": "Ouçam, ó céus, e preste atenção, ó terra,",
        "3": "O touro conhece bem o seu dono,",
        "4": "Ai da nação pecadora,",
        "5": "Onde mais vocês serão golpeados, visto que continuam a se rebelar?",
        "6": "Da cabeça aos pés não há nada sadio.",
        "7": "Sua terra está desolada.",
        "8": "A filha de Sião foi deixada como um abrigo num vinhedo,",
        "9": "Se Jeová dos exércitos não nos tivesse deixado alguns sobreviventes,",
        "10": "Ouçam a palavra de Jeová, ditadores de Sodoma.",
        "11": "“De que me servem os seus muitos sacrifícios?” diz Jeová.",
        "12": "Quando vocês vêm à minha presença,",
        "13": "Parem de trazer ofertas inúteis de cereais.",
        "14": "Odeio suas luas novas e suas festividades.",
        "15": "E, quando vocês estendem as mãos,",
        "16": "Lavem-se, limpem-se,",
        "17": "Aprendam a fazer o bem, busquem a justiça,",
        "18": "“Venham, pois, e resolvamos as questões entre nós”, diz Jeová.",
        "19": "Se vocês estiverem dispostos a escutar,",
        "20": "Mas, se vocês se recusarem e se rebelarem,",
        "21": "Como a cidade fiel se tornou prostituta!",
        "22": "Sua prata tornou-se escória,",
        "23": "Seus príncipes são obstinados e parceiros de ladrões.",
        "24": "Portanto, o verdadeiro Senhor, Jeová dos exércitos,",
        "25": "Voltarei a minha mão contra você,",
        "26": "Trarei de volta seus juízes, como no princípio,",
        "27": "Sião será resgatada com justiça;",
        "28": "Os rebeldes e os pecadores serão destruídos juntos,",
        "29": "Pois eles se envergonharão das árvores poderosas que vocês desejaram,",
        "30": "Porque vocês se tornarão como uma árvore grande cujas folhas estão murchando,",
        "31": "O homem forte se tornará uma estopa,"
    },
    "2": {
        "1": "Foi isto que Isaías, filho de Amoz, viu a respeito de Judá e Jerusalém:",
        "2": "Na parte final dos dias,",
        "3": "E muitos povos irão e dirão:",
        "4": "Ele fará julgamento entre as nações",
        "5": "Venha, ó casa de Jacó,",
        "6": "Pois abandonaste o teu povo, a casa de Jacó,",
        "7": "Sua terra está cheia de prata e de ouro,",
        "8": "Sua terra está cheia de deuses que nada valem.",
        "9": "Assim os homens se rebaixam e são humilhados,",
        "10": "Entre na rocha e esconda-se no pó",
        "11": "Os olhos dos arrogantes serão humilhados,",
        "12": "Porque é o dia que pertence a Jeová dos exércitos.",
        "13": "Sobre todos os cedros do Líbano, que são altivos e elevados,",
        "14": "Sobre todos os montes altivos",
        "15": "Sobre toda torre alta e toda muralha fortificada,",
        "16": "Sobre todos os navios de Társis",
        "17": "Os homens orgulhosos serão rebaixados,",
        "18": "Os deuses que nada valem desaparecerão completamente.",
        "19": "E as pessoas entrarão nas cavernas das rochas",
        "20": "Naquele dia, os homens pegarão seus deuses de prata e de ouro que nada valem,",
        "21": "E entrarão nos buracos das rochas",
        "22": "Para seu próprio bem, parem de confiar no mero homem,"
    },
    "3": {
        "1": "Pois vejam! O verdadeiro Senhor, Jeová dos exércitos,",
        "2": "Bem como o homem valente e o guerreiro,",
        "3": "O chefe de cinquenta, o governante e o conselheiro,",
        "4": "Farei com que meninos sejam os seus príncipes,",
        "5": "As pessoas oprimirão umas às outras,",
        "6": "Cada um segurará o seu irmão na casa de seu pai e dirá:",
        "7": "Mas ele responderá naquele dia:",
        "8": "Pois Jerusalém tropeçou",
        "9": "A expressão do rosto deles dá testemunho contra eles.",
        "10": "Digam aos justos que tudo irá bem com eles;",
        "11": "Ai dos maus!",
        "12": "Meu povo é oprimido pelos seus feitores,",
        "13": "Jeová toma posição para acusar;",
        "14": "Jeová condenará os anciãos e os príncipes do Seu povo.",
        "15": "Como ousam esmagar meu povo",
        "16": "Jeová diz: “Visto que as filhas de Sião são arrogantes,",
        "17": "Jeová fará com que a cabeça das filhas de Sião fique cheia de crostas,",
        "18": "Naquele dia Jeová tirará todos os seus adornos: as argolas de tornozelo,",
        "19": "Os brincos, os braceletes, os véus,",
        "20": "As coberturas para a cabeça, as correntinhas de tornozelo, as faixas,",
        "21": "Os anéis, as argolas para o nariz,",
        "22": "Os trajes de gala, as capas, os mantos, as bolsas,",
        "23": "Os espelhos de mão, as roupas de linho,",
        "24": "“Em vez de óleo de bálsamo haverá mau cheiro;",
        "25": "Seus homens cairão pela espada;",
        "26": "Os portões dela ficarão de luto e expressarão tristeza,"
    },
    "4": {
        "1": "E sete mulheres agarrarão um só homem naquele dia, dizendo:",
        "2": "Naquele dia, o que Jeová fará brotar será belo e glorioso, e os frutos desta terra serão o orgulho e a beleza dos sobreviventes de Israel. 3 Todos os que restarem em Sião e que sobrarem em Jerusalém serão chamados de santos, todos em Jerusalém que estiverem inscritos para a vida.",
        "4": "Quando Jeová lavar a sujeira das filhas de Sião e limpar o derramamento de sangue do meio de Jerusalém, com um espírito de julgamento e um espírito que queima, 5 Jeová criará sobre toda a região do monte Sião e sobre o lugar de seus congressos uma nuvem e uma fumaça de dia, e um fogo brilhante de noite; sobre tudo que é glorioso haverá um abrigo. 6 E haverá uma barraca para sombra contra o calor do dia, e para refúgio e proteção contra tempestades e chuva."
    },
    "5": {
        "1": "Cantarei para o meu amado",
        "2": "Ele revolveu a terra e tirou as pedras.",
        "3": "“E agora, habitantes de Jerusalém e homens de Judá,",
        "4": "O que mais eu poderia fazer pelo meu vinhedo",
        "5": "Agora vou lhes dizer",
        "6": "Farei dele um terreno baldio;",
        "7": "Porque o vinhedo de Jeová dos exércitos é a casa de Israel;",
        "8": "Ai dos que juntam uma casa a outra",
        "9": "Eu ouvi Jeová dos exércitos jurar",
        "10": "Pois dez jeiras de vinhedo produzirão apenas um bato de vinho,",
        "11": "Ai dos que se levantam de manhã cedo para tomar bebidas alcoólicas,",
        "12": "Nos seus banquetes há harpa, instrumento de cordas,",
        "13": "Por isso, meu povo irá para o exílio",
        "14": "Por isso, a Sepultura ampliou a si mesma",
        "15": "E as pessoas serão rebaixadas,",
        "16": "Jeová dos exércitos será enaltecido pelo seu julgamento;",
        "17": "E os cordeiros pastarão ali como se estivessem na sua pastagem;",
        "18": "Ai dos que arrastam sua culpa com cordas de falsidade",
        "19": "E dizem: “Que Ele apresse a sua obra,",
        "20": "Ai dos que dizem que o bom é mau e que o mau é bom,",
        "21": "Ai dos que são sábios aos seus próprios olhos",
        "22": "Ai dos que são fortes para beber vinho",
        "23": "Que inocentam o culpado em troca de suborno",
        "24": "Portanto, assim como uma labareda de fogo consome a palha,",
        "25": "É por isso que a ira de Jeová arde contra o seu povo,",
        "26": "Ele ergueu um sinal para uma nação distante,",
        "27": "Entre eles não há ninguém que esteja cansado nem que tropece.",
        "28": "Todas as suas flechas estão afiadas",
        "29": "Seu rugido é como o do leão;",
        "30": "Naquele dia eles rugirão sobre ela"
    },
    "6": {
        "1": "No ano em que o rei Uzias morreu, vi Jeová sentado num trono enaltecido e elevado, e as abas da sua veste enchiam o templo. 2 Acima dele havia serafins; cada um tinha seis asas. Cada um deles cobria o rosto com duas, cobria os pés com duas e voava com duas.",
        "3": "E clamavam uns para os outros:",
        "4": "E as ombreiras das portas tremeram ao som dos que clamavam, e a casa encheu-se de fumaça.",
        "5": "Então eu disse: “Ai de mim!",
        "6": "Nisto um dos serafins voou até mim, e na sua mão havia uma brasa que ele tinha tirado do altar com uma tenaz. 7 Ele tocou minha boca e disse:",
        "8": "Então ouvi a voz de Jeová, dizendo: “A quem enviarei e quem irá por nós?” E eu disse: “Aqui estou! Envia-me!”",
        "9": "E ele respondeu: “Vá e diga a este povo:",
        "10": "Torne insensível o coração deste povo,",
        "11": "Então eu disse: “Até quando, ó Jeová?” E ele disse:",
        "12": "Até que Jeová remova os homens para longe,",
        "13": "“Mas ainda haverá nela um décimo, e será novamente queimado, como uma árvore grande e como um carvalho, dos quais, após serem cortados, resta um toco; esse toco será uma descendência santa.”"
    },
    "7": {
        "1": "Nos dias em que Acaz, filho de Jotão, filho de Uzias, era rei de Judá, Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, vieram guerrear contra Jerusalém, mas eles não conseguiram tomá-la. 2 Informou-se à casa de Davi: “A Síria se uniu a Efraim.”",
        "3": "Então Jeová disse a Isaías: “Por favor, saia ao encontro de Acaz, você e seu filho Sear-Jasube, à extremidade do aqueduto do reservatório superior, junto à estrada do campo do lavadeiro. 4 Diga-lhe: ‘Tenha cuidado e fique calmo. Não tenha medo e não fique desanimado por causa desses dois tocos de lenha fumegantes, por causa da ira acesa de Rezim e da Síria, e do filho de Remalias. 5 Pois a Síria, com Efraim e o filho de Remalias, tramou o mal contra você, dizendo: 6 “Vamos subir contra Judá e despedaçá-lo; vamos conquistá-lo e designar o filho de Tabeel como seu rei.”",
        "7": "“‘Assim diz o Soberano Senhor Jeová:",
        "8": "Pois Damasco é cabeça da Síria,",
        "9": "Samaria é cabeça de Efraim,",
        "10": "Jeová disse mais a Acaz: 11 “Peça um sinal da parte de Jeová, seu Deus; pode ser tão profundo como a Sepultura ou tão alto como o céu.” 12 Mas Acaz disse: “Não pedirei, nem porei Jeová à prova.”",
        "13": "Então Isaías disse: “Escutem-me, por favor, ó casa de Davi. Não basta vocês testarem a paciência dos homens? Precisam também testar a paciência de Deus? 14 Portanto, o próprio Jeová lhes dará um sinal: Vejam! A jovem ficará grávida e dará à luz um filho, e ela lhe dará o nome de Emanuel. 15 Ele terá só manteiga e mel para comer quando souber rejeitar o que é mau e escolher o que é bom. 16 Pois antes que o menino saiba rejeitar o que é mau e escolher o que é bom, a terra dos dois reis de quem você tem medo ficará completamente abandonada. 17 Jeová trará contra você, contra seu povo e contra a casa de seu pai um tempo como nunca houve desde o dia em que Efraim se separou de Judá, pois Ele trará o rei da Assíria.",
        "18": "“Naquele dia Jeová assobiará para chamar as moscas dos distantes canais do Nilo, no Egito, e as abelhas na terra da Assíria, 19 e todas elas virão e pousarão nos vales escarpados, nas fendas dos rochedos, em todos os espinheiros e em todos os bebedouros.",
        "20": "“Naquele dia, por meio de uma navalha contratada da região do rio Eufrates — por meio do rei da Assíria —, Jeová lhe raspará a cabeça e os pelos das pernas, e a navalha lhe tirará também a barba.",
        "21": "“Naquele dia os homens preservarão vivas uma novilha do rebanho e duas ovelhas. 22 E, por causa da abundância de leite, eles comerão manteiga, pois todos os que restarem no país só terão manteiga e mel para comer.",
        "23": "“Naquele dia, em todo lugar onde havia mil videiras no valor de 1.000 peças de prata, haverá apenas espinheiros e ervas daninhas. 24 Os homens entrarão lá com arco e flechas, porque todo o país estará coberto de espinheiros e ervas daninhas. 25 E, de medo dos espinheiros e das ervas daninhas, você não se aproximará mais dos montes que antes eram capinados com a enxada; eles se tornarão um lugar para a pastagem de touros e um lugar pisado por ovelhas.”"
    },
    "8": {
        "1": "Jeová me disse: “Pegue uma tábua grande e escreva nela de forma legível: ‘Maer-Salal-Hás-Baz’. 2 E que isso me seja confirmado por escrito por testemunhas fiéis: Urias, o sacerdote, e Zacarias, filho de Jeberequias.”",
        "3": "Então tive relações com a profetisa, e ela ficou grávida e deu à luz um filho. Jeová disse-me então: “Dê-lhe o nome de Maer-Salal-Hás-Baz, 4 pois, antes que o menino saiba falar ‘meu pai’ e ‘minha mãe’, os recursos de Damasco e o despojo de Samaria serão levados perante o rei da Assíria.”",
        "5": "Jeová falou novamente comigo:",
        "6": "“Visto que esse povo rejeitou as águas tranquilas de Siloé",
        "7": "Jeová trará contra eles",
        "8": "E invadirá Judá.",
        "9": "Causem dano, ó povos, mas vocês serão despedaçados.",
        "10": "Façam um plano, mas ele será frustrado!",
        "11": "A forte mão de Jeová estava sobre mim e, como alerta para que eu não seguisse o caminho deste povo, ele me disse o seguinte:",
        "12": "“Não chamem de conspiração o que este povo chama de conspiração.",
        "13": "Jeová dos exércitos — é a ele que vocês devem considerar santo,",
        "14": "Ele se tornará como um santuário,",
        "15": "Muitos deles tropeçarão, cairão e serão quebrados;",
        "16": "Feche a confirmação escrita,",
        "17": "Ficarei à espera de Jeová, que esconde a sua face da casa de Jacó, e porei nele a minha esperança.",
        "18": "Vejam! Eu e os filhos que Jeová me deu somos como sinais e como milagres em Israel, da parte de Jeová dos exércitos, que reside no monte Sião.",
        "19": "E caso lhes digam: “Consultem os que invocam espíritos ou os adivinhos, que sussurram e murmuram”, não é a seu Deus que um povo deve consultar? Será que eles devem consultar os mortos em favor dos vivos? 20 Não, devem consultar a lei e a confirmação escrita!"
    },
    "9": {
        "1": "No entanto, as trevas não serão como antes, quando a terra de Zebulão e a terra de Naftali foram tratadas com desprezo, quando o país estava em aflição. Mas, em épocas posteriores, Ele fará com que o caminho junto ao mar, na região do Jordão, Galileia das nações, seja honrado.",
        "2": "As pessoas que andavam nas trevas",
        "3": "Tornaste a nação populosa;",
        "4": "Pois tu quebraste o jugo que eles carregavam,",
        "5": "Toda bota que faz a terra tremer durante a marcha",
        "6": "Porque um menino nos nasceu,",
        "7": "A expansão do seu reinado",
        "8": "Jeová enviou uma palavra contra Jacó,",
        "9": "E todo o povo saberá,",
        "10": "“Os tijolos caíram,",
        "11": "Jeová trará os adversários de Rezim contra ele",
        "12": "A Síria desde o leste e os filisteus desde o oeste,",
        "13": "Pois o povo não voltou Àquele que o golpeia;",
        "14": "Jeová decepará de Israel",
        "15": "O homem idoso e muito respeitado é a cabeça,",
        "16": "Os que guiam este povo os fazem vaguear,",
        "17": "É por isso que Jeová não se alegrará com os jovens entre eles",
        "18": "Pois a maldade queima como um fogo,",
        "19": "Por causa da fúria de Jeová dos exércitos",
        "20": "Um cortará à direita,",
        "21": "Manassés devorará Efraim,"
    },
    "10": {
        "1": "Ai dos que fazem leis prejudiciais,",
        "2": "Para negar aos pobres os seus direitos,",
        "3": "O que vocês farão no dia do ajuste de contas,",
        "4": "Só lhes restará curvar-se entre os presos",
        "5": "“Ah! o assírio,",
        "6": "Eu o enviarei contra uma nação apóstata,",
        "7": "Mas ele não terá essa intenção,",
        "8": "Pois ele diz:",
        "9": "Não é Calno como Carquemis?",
        "10": "Minha mão se apoderou dos reinos dos deuses que nada valem,",
        "11": "Não farei também a Jerusalém e aos seus ídolos",
        "12": "“Quando Jeová terminar todo o seu trabalho no monte Sião e em Jerusalém, Ele punirá o rei da Assíria por causa do seu coração insolente e do seu olhar orgulhoso e arrogante. 13 Pois ele diz:",
        "14": "Como um homem que alcança um ninho,",
        "15": "Será que o machado se eleva acima daquele que corta com ele?",
        "16": "Por isso, o verdadeiro Senhor, Jeová dos exércitos,",
        "17": "A Luz de Israel se tornará um fogo,",
        "18": "Ele acabará totalmente com a glória da sua floresta e do seu pomar;",
        "19": "As árvores que restarem da sua floresta",
        "20": "Naquele dia, os que restarem de Israel",
        "21": "Apenas um restante voltará,",
        "22": "Pois embora o seu povo, ó Israel,",
        "23": "Sim, o extermínio decretado pelo Soberano Senhor, Jeová dos exércitos,",
        "24": "Portanto, assim diz o Soberano Senhor, Jeová dos exércitos: “Não tenha medo, povo meu, que mora em Sião, por causa do assírio que o golpeava com a vara e levantava o bastão contra você, assim como fazia o Egito. 25 Pois dentro de pouco tempo minha fúria chegará ao fim; minha ira se voltará contra eles para destruí-los. 26 Jeová dos exércitos o castigará com um chicote, como quando ele derrotou Midiã junto à rocha de Orebe. E seu bastão estará sobre o mar, e ele o erguerá assim como fez no caso do Egito.",
        "27": "Naquele dia o fardo dele será removido de cima dos seus ombros;",
        "28": "Ele chegou a Aiate,",
        "29": "Atravessaram o rio,",
        "30": "Grite estridentemente, ó filha de Galim!",
        "31": "Madmena fugiu.",
        "32": "Nesse mesmo dia ele fará uma parada em Nobe.",
        "33": "Vejam! O verdadeiro Senhor, Jeová dos exércitos,",
        "34": "Ele derruba as moitas da floresta com um instrumento de ferro,"
    },
    "11": {
        "1": "Do toco de Jessé sairá um ramo novo;",
        "2": "E o espírito de Jeová estará sobre ele,",
        "3": "E ele terá prazer no temor de Jeová.",
        "4": "Ele julgará os de condição humilde com justiça,",
        "5": "A justiça será o cinto na sua cintura,",
        "6": "O lobo estará junto com o cordeiro,",
        "7": "A vaca e a ursa pastarão juntas,",
        "8": "A criança de peito brincará sobre a toca da naja,",
        "9": "Não se causará dano",
        "10": "Naquele dia a raiz de Jessé se levantará como sinal para os povos.",
        "11": "Naquele dia Jeová estenderá a mão novamente, uma segunda vez, para resgatar o restante do seu povo que estiver na Assíria, no Egito, em Patros, em Cuche, em Elão, em Sinear, em Hamate e nas ilhas do mar. 12 Ele erguerá um sinal para as nações e ajuntará os dispersos de Israel, e reunirá os espalhados de Judá dos quatro cantos da terra.",
        "13": "O ciúme de Efraim desaparecerá,",
        "14": "E eles atacarão as encostas dos filisteus ao oeste;",
        "15": "Jeová dividirá o golfo do mar egípcio",
        "16": "E, para o restante do seu povo, haverá uma estrada que sairá da Assíria,"
    },
    "12": {
        "1": "Naquele dia você certamente dirá:",
        "2": "Vejam! Deus é a minha salvação.",
        "3": "Com alegria vocês tirarão água",
        "4": "E naquele dia vocês dirão:",
        "5": "Cantem louvores a Jeová, pois ele fez coisas maravilhosas.",
        "6": "“Grite de alegria e exulte, habitante de Sião,"
    },
    "13": {
        "1": "Proclamação contra Babilônia, que Isaías, filho de Amoz, observou em visão:",
        "2": "“Ergam um sinal numa montanha rochosa.",
        "3": "Dei a ordem àqueles a quem designei.",
        "4": "Escutem! Uma multidão nas montanhas;",
        "5": "Estão chegando de uma terra distante,",
        "6": "Lamentem, pois o dia de Jeová está próximo!",
        "7": "Por isso é que todas as mãos ficarão fracas,",
        "8": "As pessoas ficam apavoradas.",
        "9": "Vejam! O dia de Jeová está chegando,",
        "10": "Pois as estrelas dos céus e suas constelações",
        "11": "Ajustarei contas com a terra habitada por sua maldade,",
        "12": "Farei o homem mortal mais raro do que o ouro refinado,",
        "13": "É por isso que farei os céus tremer,",
        "14": "Como uma gazela perseguida e como um rebanho que não tem ninguém para o reunir,",
        "15": "Quem for achado será traspassado,",
        "16": "Seus filhos pequenos serão despedaçados diante dos seus olhos,",
        "17": "Despertarei contra eles os medos,",
        "18": "Seus arcos despedaçarão os jovens;",
        "19": "E Babilônia, o mais glorioso dos reinos,",
        "20": "Nunca mais será habitada,",
        "21": "Os animais do deserto se deitarão ali;",
        "22": "Animais uivarão nas suas torres,"
    },
    "14": {
        "1": "Pois Jeová terá misericórdia de Jacó, e voltará a escolher Israel. Ele os estabelecerá na sua terra, e os residentes estrangeiros se juntarão a eles e se unirão à casa de Jacó. 2 E povos os levarão de volta ao seu lugar e, na terra de Jeová, se tornarão servos e servas da casa de Israel, que fará cativos os que os mantinham cativos e terá em sujeição aqueles que os forçavam a trabalhar.",
        "3": "No dia em que Jeová lhe der descanso da sua dor, da sua perturbação e da dura escravidão que lhe foi imposta, 4 você zombará do rei de Babilônia, dizendo:",
        "5": "Jeová quebrou a vara dos maus,",
        "6": "Aquele que furiosamente feria povos com golpes incessantes,",
        "7": "A terra inteira agora descansa tranquila.",
        "8": "Até mesmo os juníperos se alegram por sua causa,",
        "9": "Até mesmo a Sepultura embaixo está agitada",
        "10": "Todos eles lhe dizem:",
        "11": "O seu orgulho foi lançado na Sepultura,",
        "12": "Como você caiu do céu,",
        "13": "Você disse no seu coração: ‘Subirei aos céus.",
        "14": "Subirei acima das nuvens;",
        "15": "Mas é na Sepultura que você será lançado,",
        "16": "Os que o virem ficarão olhando;",
        "17": "Que fez da terra habitada um deserto,",
        "18": "Todos os outros reis das nações,",
        "19": "Mas você é lançado fora sem sepultura,",
        "20": "Você não se juntará a eles numa sepultura,",
        "21": "Preparem um local para a matança dos filhos dele,",
        "22": "“Vou me levantar contra eles”, diz Jeová dos exércitos.",
        "23": "“E vou fazer dela um lugar de porcos-espinhos e uma região de pântanos, e vou varrê-la com a vassoura da destruição”, diz Jeová dos exércitos.",
        "24": "Jeová dos exércitos jurou:",
        "25": "Esmagarei o assírio na minha terra,",
        "26": "Isto é o que foi determinado contra toda a terra,",
        "27": "Pois Jeová dos exércitos determinou que fosse assim,",
        "28": "No ano em que o rei Acaz morreu, fez-se a seguinte proclamação:",
        "29": "“Que nenhum de seus habitantes se alegre, ó Filístia,",
        "30": "Os primogênitos dos humildes se alimentarão",
        "31": "Lamente, ó portão! Clame, ó cidade!",
        "32": "Que resposta se dará aos mensageiros das nações?"
    },
    "15": {
        "1": "Proclamação contra Moabe:",
        "2": "Ele sobe à Casa e a Dibom,",
        "3": "Nas suas ruas vestiram-se com pano de saco.",
        "4": "Hesbom e Eleale clamam;",
        "5": "Meu coração clama por causa de Moabe.",
        "6": "Pois as águas de Ninrim se esgotaram;",
        "7": "Por isso é que eles estão levando o que restou de suas provisões e de suas riquezas;",
        "8": "Ouve-se o clamor em todo o território de Moabe.",
        "9": "Pois as águas de Dimom estão cheias de sangue."
    },
    "16": {
        "1": "Enviem um carneiro ao governante do país,",
        "2": "Como pássaros que foram espantados do seu ninho,",
        "3": "“Deem conselhos, executem a decisão.",
        "4": "Que os meus dispersos residam em seu meio, ó Moabe.",
        "5": "“Então se estabelecerá firmemente um trono em amor leal.",
        "6": "Ouvimos falar do orgulho de Moabe — ele é muito orgulhoso.",
        "7": "Por isso Moabe lamentará por Moabe;",
        "8": "Pois os campos de Hesbom secaram,",
        "9": "É por isso que chorarei pela videira de Sibma assim como choro por Jazer.",
        "10": "A alegria e o júbilo desapareceram do pomar,",
        "11": "É por isso que meu coração treme por Moabe,",
        "12": "Mesmo que Moabe se canse sobre o alto sagrado e entre no seu santuário para orar, ele não conseguirá nada.",
        "13": "Essa é a palavra que Jeová falou anteriormente a respeito de Moabe. 14 E agora Jeová diz: “Dentro de três anos, como os anos de um trabalhador contratado, a glória de Moabe será rebaixada com muita agitação, e os que restarem serão muito poucos e insignificantes.”"
    },
    "17": {
        "1": "Proclamação contra Damasco:",
        "2": "As cidades de Aroer serão abandonadas;",
        "3": "As cidades fortificadas desaparecerão de Efraim,",
        "4": "“Naquele dia, a glória de Jacó diminuirá,",
        "5": "Será como quando o ceifeiro colhe as plantações de cereais",
        "6": "Só restarão sobras para recolher,",
        "7": "Naquele dia, os homens olharão para Aquele que os fez, e seus olhos se voltarão para o Santo de Israel. 8 Não olharão para os altares, trabalho das suas mãos, e não se voltarão para aquilo que seus dedos fizeram, quer os postes sagrados, quer os altares de incenso.",
        "9": "Naquele dia, suas cidades fortificadas se tornarão iguais a um lugar abandonado na floresta,",
        "10": "Pois você se esqueceu do Deus de sua salvação,",
        "11": "De dia você cerca cuidadosamente a sua plantação,",
        "12": "Ouçam! Há muitos povos em comoção,",
        "13": "As nações farão um barulho como o estrondo de muitas águas.",
        "14": "Ao anoitecer, há um pavor;"
    },
    "18": {
        "1": "Ai da terra do zumbido de insetos alados,",
        "2": "Ela manda mensageiros pelo mar,",
        "3": "Todos vocês, habitantes da terra, vocês que nela residem,",
        "4": "Pois assim me disse Jeová:",
        "5": "Pois, antes da colheita,",
        "6": "Todos eles serão deixados às aves de rapina das montanhas",
        "7": "Naquele tempo uma nação de estatura elevada e de pele lisa,"
    },
    "19": {
        "1": "Proclamação contra o Egito:",
        "2": "“Vou instigar egípcios contra egípcios,",
        "3": "O Egito ficará desnorteado no seu íntimo,",
        "4": "Vou entregar o Egito a um senhor cruel,",
        "5": "A água do mar secará,",
        "6": "Os rios vão cheirar mal;",
        "7": "As plantas ao longo do rio Nilo, na desembocadura do rio, se secarão.",
        "8": "E os pescadores ficarão de luto,",
        "9": "Os que trabalham com linho penteado",
        "10": "Seus tecelões ficarão arrasados;",
        "11": "Os príncipes de Zoã são tolos.",
        "12": "Então, onde estão os seus sábios?",
        "13": "Os príncipes de Zoã agiram tolamente;",
        "14": "Jeová derramou no Egito um espírito de confusão;",
        "15": "E não haverá nada que o Egito possa fazer,",
        "16": "Naquele dia, os egípcios se tornarão como mulheres, tremerão e ficarão apavorados por causa da mão ameaçadora que Jeová dos exércitos levanta contra eles. 17 E a terra de Judá se tornará motivo de terror para o Egito. Ao ouvirem falar dela, os egípcios ficarão apavorados por causa do que Jeová dos exércitos decidiu contra eles.",
        "18": "Naquele dia haverá cinco cidades na terra do Egito, que falarão o idioma de Canaã e jurarão lealdade a Jeová dos exércitos. Uma das cidades se chamará Cidade de Derrubamento.",
        "19": "Naquele dia haverá um altar a Jeová no meio da terra do Egito, e uma coluna a Jeová no limite do seu território. 20 Ela servirá como sinal e como testemunho a respeito de Jeová dos exércitos na terra do Egito; pois eles clamarão a Jeová por causa dos opressores, e ele lhes enviará um grandioso salvador, que os salvará. 21 E Jeová se tornará conhecido aos egípcios, e os egípcios conhecerão a Jeová naquele dia; eles oferecerão sacrifícios e dádivas, farão um voto a Jeová e o cumprirão. 22 Jeová golpeará o Egito, Ele o golpeará e o curará; e os egípcios voltarão a Jeová, e ele atenderá às suas súplicas e os curará.",
        "23": "Naquele dia haverá uma estrada que sairá do Egito para a Assíria. Então os assírios irão ao Egito, e os egípcios irão à Assíria; e os egípcios servirão a Deus junto com os assírios. 24 Naquele dia, Israel será o terceiro, junto com o Egito e com a Assíria, uma bênção no meio da terra, 25 pois Jeová dos exércitos o terá abençoado, dizendo: “Bendito seja o meu povo, o Egito, e o trabalho das minhas mãos, a Assíria, e a minha herança, Israel.”"
    },
    "20": {
        "1": "No ano em que o rei Sargão, da Assíria, enviou o Tartã a Asdode, este lutou contra Asdode e a tomou. 2 Naquele tempo Jeová disse por meio de Isaías, filho de Amoz: “Vá, tire o pano de saco dos seus quadris e tire as sandálias dos seus pés.” Ele fez isso, e passou a andar nu e descalço.",
        "3": "Então Jeová disse: “Assim como meu servo Isaías tem andado nu e descalço por três anos como sinal e como aviso do que vai acontecer com o Egito e com a Etiópia, 4 do mesmo modo o rei da Assíria conduzirá os cativos egípcios e os exilados da Etiópia, rapazes e homens idosos, nus e descalços, com as nádegas expostas — para a vergonha do Egito. 5 E os que colocavam a sua esperança na Etiópia e que se orgulhavam do Egito ficarão apavorados e envergonhados. 6 Os habitantes deste litoral dirão naquele dia: ‘Veja o que aconteceu com aquele em quem colocamos a nossa esperança, a quem fugimos em busca de ajuda para sermos livrados do rei da Assíria! Como escaparemos agora?’”"
    },
    "21": {
        "1": "Proclamação contra o deserto do mar:",
        "2": "Foi-me revelada uma visão dura:",
        "3": "Por causa dessa visão, estou muito angustiado.",
        "4": "Meu coração está palpitando; tremo de medo.",
        "5": "Ponham a mesa e arrumem os assentos!",
        "6": "Pois assim me disse Jeová:",
        "7": "E ele viu um carro de guerra puxado por dois cavalos,",
        "8": "Então ele clamou como um leão:",
        "9": "Vejam o que está chegando:",
        "10": "Ó meu povo, que foi debulhado,",
        "11": "Proclamação contra Dumá:",
        "12": "O vigia diz:",
        "13": "Proclamação contra a planície desértica:",
        "14": "Ó habitantes da terra de Tema,",
        "15": "Pois eles fugiram da espada, da espada desembainhada,",
        "16": "Pois assim me disse Jeová: “Dentro de um ano, como os anos de um trabalhador contratado, toda a glória de Quedar chegará ao fim. 17 Os arqueiros que restarem dentre os guerreiros de Quedar serão poucos, pois Jeová, o Deus de Israel, falou isso.”"
    },
    "22": {
        "1": "Proclamação contra o vale da Visão:",
        "2": "Você estava em alvoroço,",
        "3": "Todos os seus líderes opressivos fugiram juntos.",
        "4": "É por isso que eu disse: “Desviem seus olhos de mim,",
        "5": "Pois é um dia de confusão, de derrota e de pânico,",
        "6": "Elão pega a aljava",
        "7": "Seus melhores vales",
        "8": "E a proteção de Judá será removida.",
        "12": "Naquele dia, o Soberano Senhor, Jeová dos exércitos,",
        "13": "Mas, em vez disso, há comemoração e alegria,",
        "14": "Então Jeová dos exércitos me revelou o seguinte: “‘Esse erro não será expiado em seu favor, até que vocês morram’, diz o Soberano Senhor, Jeová dos exércitos.”",
        "15": "Assim diz o Soberano Senhor, Jeová dos exércitos: “Vá a esse administrador, Sebna, que é encarregado da casa, e diga-lhe: 16 ‘O que você tem aqui e que parente tem aqui, para você escavar uma sepultura para si?’ Ele está escavando sua sepultura num lugar alto, está talhando para si um túmulo num rochedo. 17 ‘Veja! Jeová vai lançá-lo para baixo com força. Ele o agarrará e 18 certamente o enrolará bem apertado e o lançará como uma bola em direção a uma terra espaçosa. Ali você morrerá, e ali ficarão os seus carros suntuosos, uma desonra para a casa do seu senhor. 19 Vou tirá-lo do seu posto e removê-lo do seu cargo.",
        "20": "“‘Naquele dia chamarei meu servo, Eliaquim, filho de Hilquias, 21 e vou vesti-lo com a túnica que pertence a você e amarrar firmemente nele a faixa que você usa, e entregarei nas mãos dele a autoridade que você tem. E ele será um pai para os habitantes de Jerusalém e para a casa de Judá. 22 E vou pôr a chave da casa de Davi sobre o ombro dele. Ele vai abrir e ninguém vai fechar; ele vai fechar e ninguém vai abrir. 23 Vou fixá-lo como um prego num lugar firme, e ele se tornará como um trono de glória para a casa de seu pai. 24 E pendurarão nele toda a glória da casa de seu pai: os filhos e os descendentes — todos os vasos pequenos, as tigelas e todos os jarros grandes.",
        "25": "“‘Naquele dia’, diz Jeová dos exércitos, ‘o prego que está fixo num lugar firme será removido, será cortado e cairá, e a carga que ele sustentava cairá e se despedaçará, pois o próprio Jeová falou isso’.”"
    },
    "23": {
        "1": "Proclamação contra Tiro:",
        "2": "Fiquem sem palavras, ó habitantes do litoral.",
        "3": "O cereal de Sior e a colheita do Nilo",
        "4": "Envergonhe-se, ó Sídon, fortaleza do mar,",
        "5": "Assim como aconteceu quando ouviram a notícia a respeito do Egito,",
        "6": "Atravessem o mar e vão para Társis!",
        "7": "É esta a sua cidade que estava cheia de alegria desde o passado remoto, desde os tempos antigos?",
        "8": "Quem determinou isso contra Tiro,",
        "9": "O próprio Jeová dos exércitos determinou isso,",
        "10": "Atravesse a sua terra como o rio Nilo, ó filha de Társis.",
        "11": "Ele estendeu a mão sobre o mar;",
        "12": "E ele diz: “Você não se alegrará mais,",
        "13": "Vejam, a terra dos caldeus!",
        "14": "Lamentem, navios de Társis,",
        "15": "Naquele dia Tiro ficará esquecida por 70 anos, o tempo de vida de um só rei. Ao fim de 70 anos acontecerá a Tiro assim como na canção de uma prostituta:",
        "16": "“Pegue uma harpa, dê voltas pela cidade, ó prostituta esquecida!",
        "17": "Ao fim de 70 anos Jeová voltará a sua atenção para Tiro, e ela voltará à sua atividade, prostituindo-se com todos os reinos do mundo que há na face da terra. 18 Mas seu lucro e sua renda se tornarão algo sagrado para Jeová. Não serão acumulados, nem serão guardados, porque a sua renda irá para os que moram diante de Jeová, para que comam até ficarem satisfeitos e para que se vistam com roupas elegantes."
    },
    "24": {
        "1": "Vejam! Jeová vai esvaziar esta terra e devastá-la,",
        "2": "A mesma coisa acontecerá com todos:",
        "3": "Esta terra será completamente esvaziada,",
        "4": "A terra está de luto, está definhando.",
        "5": "A terra ficou impura por causa de seus habitantes,",
        "6": "É por isso que a maldição devora esta terra,",
        "7": "O vinho novo está de luto, a videira murcha,",
        "8": "O som alegre dos pandeiros cessou;",
        "9": "Já não há canções quando bebem vinho,",
        "10": "A cidade abandonada está arrasada;",
        "11": "Eles clamam por vinho nas ruas.",
        "12": "A cidade está em ruínas;",
        "13": "Pois assim acontecerá nesta terra, entre os povos:",
        "14": "Eles erguerão a voz,",
        "15": "É por isso que glorificarão a Jeová na região da luz;",
        "16": "Desde os confins da terra ouvimos cânticos:",
        "17": "Pavor, covas e armadilhas o aguardam, ó habitante desta terra.",
        "18": "Quem fugir do som que causa pavor cairá na cova,",
        "19": "Esta terra se rompeu,",
        "20": "Esta terra cambaleia como um bêbado,",
        "21": "Naquele dia Jeová voltará a sua atenção para o exército do alto, acima,",
        "22": "E eles serão ajuntados",
        "23": "A lua cheia ficará acanhada,"
    },
    "25": {
        "1": "Ó Jeová, tu és o meu Deus.",
        "2": "Pois transformaste uma cidade num monte de pedras;",
        "3": "Por isso um povo forte te glorificará;",
        "4": "Pois tu te tornaste uma fortaleza para o de condição humilde,",
        "5": "Como o calor numa terra árida,",
        "6": "Neste monte, Jeová dos exércitos fará para todos os povos",
        "7": "Neste monte ele eliminará o véu que envolve todos os povos,",
        "8": "Ele acabará com a morte para sempre,",
        "9": "Naquele dia se dirá:",
        "10": "Pois a mão de Jeová repousará sobre este monte,",
        "11": "Ele baterá nele com as mãos,",
        "12": "E ele destruirá a cidade fortificada,"
    },
    "26": {
        "1": "Naquele dia se cantará o seguinte cântico na terra de Judá:",
        "2": "Abram os portões, para que entre a nação justa,",
        "3": "Protegerás os que confiam plenamente em ti;",
        "4": "Confiem em Jeová para sempre,",
        "5": "Pois ele humilhou os que moravam nas alturas, na cidade elevada.",
        "6": "Ela será pisada",
        "7": "O caminho do justo é reto.",
        "8": "Ao seguirmos o caminho da tua justiça, ó Jeová,",
        "9": "À noite, busco-te de todo o meu coração,",
        "10": "Mesmo que se mostre favor a quem é mau,",
        "11": "Ó Jeová, tua mão está levantada, mas eles não a veem.",
        "12": "Ó Jeová, tu nos darás a paz,",
        "13": "Ó Jeová, nosso Deus, outros senhores além de ti governaram sobre nós,",
        "14": "Eles estão mortos; não viverão.",
        "15": "Aumentaste a nação, ó Jeová,",
        "16": "Ó Jeová, durante a aflição, recorreram a ti;",
        "17": "Como uma mulher grávida que sente dores de parto",
        "18": "Engravidamos, tivemos dores de parto,",
        "19": "“Os seus mortos viverão.",
        "20": "Vá, povo meu, entre nos seus quartos",
        "21": "Pois vejam! Jeová está saindo do seu lugar"
    },
    "27": {
        "1": "Naquele dia, Jeová, com a sua espada implacável, grande e forte,",
        "2": "Naquele dia cantem para ela:",
        "3": "Eu, Jeová, cuido dela.",
        "4": "Não estou mais irado.",
        "5": "Em vez disso, que ele recorra à minha fortaleza.",
        "6": "Nos dias que virão, Jacó lançará raízes,",
        "7": "Será que ele tem de ser golpeado com o golpe de quem o golpeia?",
        "8": "Tu entrarás em juízo contra esta nação e a mandarás embora com um grito assustador.",
        "9": "Portanto, assim se expiará o erro de Jacó,",
        "10": "Porque a cidade fortificada ficará vazia;",
        "11": "Quando os raminhos dela tiverem secado,",
        "12": "Naquele dia Jeová baterá para derrubar os frutos, desde as correntes do rio Eufrates até a torrente do Egito, e vocês serão ajuntados um após outro, ó povo de Israel. 13 Naquele dia se tocará uma grande buzina, e os que estiverem definhando na terra da Assíria e os que estiverem espalhados na terra do Egito virão e se curvarão diante de Jeová no monte santo em Jerusalém."
    },
    "28": {
        "1": "Ai da coroa ostentosa dos bêbados de Efraim,",
        "2": "Vejam! Jeová envia alguém forte e poderoso.",
        "3": "A coroa ostentosa dos bêbados de Efraim",
        "4": "E a sua gloriosa beleza, que não passa de uma flor que murcha,",
        "5": "Naquele dia, Jeová dos exércitos se tornará uma gloriosa coroa e uma bela grinalda para os que restarem do seu povo. 6 Ele se tornará um espírito de justiça para aquele que se senta para julgar e uma fonte de força para os que repelem o ataque no portão.",
        "7": "Até mesmo estes se perdem por causa do vinho;",
        "8": "Pois as mesas deles estão cheias de vômito repugnante",
        "9": "A quem se ensinará,",
        "10": "Pois são “ordens e mais ordens, ordens e mais ordens,",
        "11": "Assim, por meio dos que falam gaguejando e por meio de uma língua estrangeira, ele falará a este povo. 12 Ele lhes tinha dito: “Este é o lugar de descanso. Deixem o cansado descansar; este é o lugar de repouso”, mas não quiseram escutar. 13 Por isso, a palavra de Jeová para eles será:",
        "14": "Portanto, ouçam a palavra de Jeová, homens arrogantes,",
        "15": "Pois vocês dizem:",
        "16": "Por isso, assim diz o Soberano Senhor Jeová:",
        "17": "E vou fazer da justiça a corda de medir,",
        "18": "Seu pacto com a Morte será desfeito,",
        "19": "Toda vez que vier,",
        "20": "Pois a cama é curta demais para se deitar nela,",
        "21": "Porque Jeová se levantará como fez no monte Perazim;",
        "22": "Agora, não zombem,",
        "23": "Deem ouvidos e escutem a minha voz;",
        "24": "Será que o lavrador passa o tempo todo arando para semear?",
        "25": "Depois que ele aplaina a superfície,",
        "26": "Pois Ele lhe ensina do modo certo;",
        "27": "Pois não é com o trenó debulhador que se debulha o cominho-preto,",
        "28": "Será que alguém tritura o cereal para fazer pão?",
        "29": "Isso também é da parte de Jeová dos exércitos;"
    },
    "29": {
        "1": "“Ai de Ariel, Ariel, a cidade onde Davi acampou!",
        "2": "Mas eu causarei aflição a Ariel,",
        "3": "Acamparei ao seu redor,",
        "4": "Você será rebaixada",
        "5": "Os seus muitos inimigos se tornarão como a poeira fina;",
        "6": "Jeová dos exércitos virá em seu auxílio",
        "7": "Então, a multidão de todas as nações que travam guerra contra Ariel",
        "8": "Sim, será como quando alguém com fome sonha que está comendo,",
        "9": "Fiquem espantados e perplexos;",
        "10": "Pois Jeová derramou sobre vocês um espírito de profundo sono;",
        "11": "Para vocês toda visão se torna igual às palavras de um livro selado. Quando o entregam a alguém que sabe ler e lhe pedem: “Leia isto em voz alta, por favor”, ele responde: “Não posso, pois está selado.” 12 E quando entregam o livro a alguém que não sabe ler e lhe pedem: “Leia isto, por favor”, ele diz: “Não sei ler.”",
        "13": "Jeová diz: “Este povo se aproxima de mim com a boca",
        "14": "Por isso, mais uma vez farei coisas espantosas com este povo,",
        "15": "Ai dos que fazem de tudo para esconder seus planos de Jeová.",
        "16": "Como vocês distorcem as coisas!",
        "17": "Muito em breve o Líbano será transformado em pomar,",
        "18": "Naquele dia, os surdos ouvirão as palavras do livro;",
        "19": "Os mansos terão grande alegria em Jeová,",
        "20": "Pois o tirano não existirá mais,",
        "21": "Os que usam palavras falsas para condenar outros,",
        "22": "Portanto, Jeová, aquele que resgatou a Abraão, diz o seguinte à casa de Jacó:",
        "23": "Pois, ao ver em seu meio os seus filhos,",
        "24": "Os que são rebeldes no espírito vão adquirir entendimento,"
    },
    "30": {
        "1": "“Ai dos filhos obstinados”, diz Jeová,",
        "2": "Eles descem ao Egito sem me consultar,",
        "3": "Mas a proteção de Faraó se tornará para vocês motivo de vergonha;",
        "4": "Pois os seus príncipes estão em Zoã,",
        "5": "Todos serão envergonhados",
        "6": "Proclamação contra os animais do sul:",
        "7": "Pois a ajuda do Egito é completamente inútil.",
        "8": "“Agora vá, escreva isso numa tábua, diante deles,",
        "9": "Pois eles são um povo rebelde, filhos mentirosos,",
        "10": "Eles dizem aos que têm visões: ‘Não vejam’,",
        "11": "Desviem-se do caminho; afastem-se da vereda.",
        "12": "Portanto, assim diz o Santo de Israel:",
        "13": "Esse erro será para vocês como uma muralha rachada,",
        "14": "Ela será quebrada como um grande jarro de oleiro,",
        "15": "Pois assim disse o Soberano Senhor Jeová, o Santo de Israel:",
        "16": "Em vez disso, disseram: “Não, nós fugiremos a cavalo!”",
        "17": "Mil tremerão por causa da ameaça de um só;",
        "18": "Mas Jeová espera pacientemente para lhes mostrar favor,",
        "19": "Quando o povo morar em Sião, em Jerusalém, você de modo algum chorará. Quando você clamar por ajuda, ele com certeza lhe mostrará favor; ele lhe responderá assim que ouvir o seu clamor. 20 Embora Jeová lhes dê o pão da aflição e a água da opressão, seu Grandioso Instrutor não se esconderá mais. Você verá seu Grandioso Instrutor com os seus próprios olhos. 21 E, caso vocês se desviem para a direita ou para a esquerda, seus ouvidos ouvirão atrás de vocês uma palavra, dizendo: “Este é o caminho. Andem nele.”",
        "22": "E vocês tornarão impuras suas imagens esculpidas revestidas de prata e suas estátuas de metal cobertas de ouro. Você as jogará fora como um pano de menstruação e dirá: “Fora daqui!” 23 E ele dará chuva para a semente que você semear na terra, e o pão que a terra produzir será abundante e nutritivo. Naquele dia, seus rebanhos pastarão em lugares espaçosos. 24 E os bois e os jumentos que lavram a terra comerão forragem misturada com azeda, separada da palha com a pá e com o forcado. 25 E em todo monte alto e em toda colina elevada haverá riachos e cursos de água, no dia da grande matança, quando as torres caírem. 26 E a luz da lua cheia se tornará como a luz do sol; e a luz do sol se tornará sete vezes mais forte, como a luz de sete dias, no dia em que Jeová enfaixar a ferida do seu povo e curar o grave ferimento causado pelo golpe dado por ele.",
        "27": "Vejam! O nome de Jeová está vindo de longe,",
        "28": "Seu espírito é como uma torrente que inunda e chega até o pescoço,",
        "29": "Mas vocês cantarão um cântico como o que se canta na noite",
        "30": "Jeová fará sua majestosa voz ser ouvida",
        "31": "Pois, por causa da voz de Jeová, a Assíria ficará apavorada;",
        "32": "E cada golpe que Jeová der na Assíria",
        "33": "Pois o seu Tofete já está preparado;"
    },
    "31": {
        "1": "Ai dos que descem ao Egito em busca de ajuda,",
        "2": "Mas ele também é sábio e trará a calamidade,",
        "3": "Os egípcios, porém, são apenas homens, não Deus;",
        "4": "Pois Jeová me disse o seguinte:",
        "5": "Como uma ave que mergulha no ar, Jeová dos exércitos defenderá Jerusalém.",
        "6": "“Voltem Àquele contra quem vocês se rebelaram descaradamente, ó povo de Israel. 7 Pois naquele dia cada um rejeitará seus deuses de prata que nada valem e seus deuses de ouro sem valor, que vocês fizeram com as suas próprias mãos, cometendo assim um pecado.",
        "8": "E o assírio cairá pela espada que não é de homem;",
        "9": "O rochedo dele desaparecerá de pavor,"
    },
    "32": {
        "1": "Vejam! Um rei reinará com retidão,",
        "2": "E cada um deles será como abrigo contra o vento,",
        "3": "Então os olhos dos que veem não mais ficarão fechados,",
        "4": "O coração dos precipitados meditará no conhecimento,",
        "5": "O insensato não será mais chamado de generoso,",
        "6": "Pois o insensato falará insensatez,",
        "7": "As tramas do homem sem princípios são más;",
        "8": "Mas o generoso tem intenções generosas,",
        "9": "“Levantem-se e escutem a minha voz, mulheres despreocupadas!",
        "10": "Em pouco mais de um ano vocês que são acomodadas ficarão abaladas,",
        "11": "Tremam, mulheres despreocupadas!",
        "12": "Batam no peito e chorem",
        "13": "Pois o solo do meu povo ficará coberto de espinhos e abrolhos;",
        "14": "Pois a torre fortificada será abandonada;",
        "15": "Até que o espírito seja despejado sobre nós do alto,",
        "16": "Então a justiça residirá no deserto,",
        "17": "O resultado da verdadeira justiça será a paz,",
        "18": "Meu povo morará num lugar pacífico,",
        "19": "Mas a chuva de granizo destruirá a floresta,",
        "20": "Felizes são vocês, que semeiam junto a todas as águas,"
    },
    "33": {
        "1": "Ai de você, destruidor que não foi destruído,",
        "2": "Ó Jeová, mostra-nos favor.",
        "3": "Povos fogem quando ouvem o tumulto.",
        "4": "Seu despojo será ajuntado assim como se ajuntam os gafanhotos vorazes;",
        "5": "Jeová será exaltado,",
        "6": "Ele dá estabilidade aos seus tempos;",
        "7": "Vejam! Os heróis deles clamam na rua;",
        "8": "As estradas estão desertas,",
        "9": "Esta terra está de luto e definha.",
        "10": "“Agora vou levantar-me”, diz Jeová,",
        "11": "Vocês concebem feno e dão à luz palha.",
        "12": "E os povos se tornarão como algo queimado com cal.",
        "13": "Ouçam o que eu farei, vocês que estão longe!",
        "14": "Os pecadores em Sião estão apavorados,",
        "15": "O homem que sempre anda em justiça,",
        "16": "Ele é quem residirá nas alturas;",
        "17": "Seus olhos verão um rei em seu esplendor,",
        "18": "Em seu coração, você se lembrará dos terrores do passado, dizendo:",
        "19": "Você não verá mais o povo insolente,",
        "20": "Olhe para Sião, a cidade das nossas festividades!",
        "21": "E ali o Majestoso, Jeová,",
        "22": "Pois Jeová é o nosso Juiz,",
        "23": "As cordas do inimigo ficarão frouxas,",
        "24": "E nenhum habitante dirá: “Estou doente.”"
    },
    "34": {
        "1": "Aproximem-se para ouvir, nações,",
        "2": "Pois Jeová está indignado contra todas as nações,",
        "3": "Seus mortos serão lançados fora,",
        "4": "Todo o exército dos céus apodrecerá,",
        "5": "“Pois a minha espada ficará encharcada nos céus.",
        "6": "Jeová tem uma espada; ela ficará banhada de sangue.",
        "7": "Os touros selvagens serão abatidos com eles;",
        "8": "Pois Jeová tem um dia de vingança,",
        "9": "Suas correntes de água se transformarão em piche,",
        "10": "Não se apagará nem de noite nem de dia;",
        "11": "O pelicano e o porco-espinho tomarão posse dela,",
        "12": "Nenhum de seus nobres se tornará rei,",
        "13": "Espinheiros crescerão nas suas torres fortificadas;",
        "14": "Os animais do deserto se encontrarão com animais uivantes,",
        "15": "Ali a cobra-cuspideira fará o seu ninho e botará ovos,",
        "16": "Procurem no livro de Jeová e leiam em voz alta:",
        "17": "Foi Ele quem lançou a sorte para eles,"
    },
    "35": {
        "1": "O deserto e a terra árida se alegrarão,",
        "2": "Ela sem falta produzirá flores;",
        "3": "Fortaleçam as mãos fracas",
        "4": "Digam aos de coração ansioso:",
        "5": "Naquele tempo se abrirão os olhos dos cegos",
        "6": "Naquele tempo os mancos saltarão como os cervos,",
        "7": "O solo seco se tornará uma lagoa repleta de juncos;",
        "8": "E ali haverá uma estrada,",
        "9": "Ali não haverá leão,",
        "10": "Os remidos por Jeová retornarão e chegarão a Sião com gritos de alegria."
    },
    "36": {
        "1": "No décimo quarto ano do rei Ezequias, Senaqueribe, rei da Assíria, veio contra todas as cidades fortificadas de Judá e as tomou. 2 Então, de Laquis, o rei da Assíria enviou o Rabsaqué com um grande exército ao rei Ezequias, em Jerusalém. Eles tomaram posição junto ao aqueduto do reservatório superior, que fica na estrada do campo do lavadeiro. 3 Então saíram ao encontro dele Eliaquim, filho de Hilquias, que era o encarregado da casa, Sebna, o secretário, e o cronista Joá, filho de Asafe.",
        "4": "O Rabsaqué lhes disse: “Digam a Ezequias: ‘Assim diz o grande rei, o rei da Assíria: “Em que se baseia a sua confiança? 5 Você diz: ‘Tenho uma estratégia e poder para a guerra’, mas isso não passa de palavras vazias. Em quem você depositou a sua confiança para ter a ousadia de se rebelar contra mim? 6 Veja, você confia na ajuda daquela cana rachada, o Egito, que penetra e fura a palma da mão de quem se apoia nela. Assim é Faraó, rei do Egito, para todos os que confiam nele. 7 E caso você me diga: ‘Nós confiamos em Jeová, nosso Deus’, não são os altos sagrados e os altares dele que Ezequias removeu, dizendo a Judá e a Jerusalém: ‘É diante deste altar que vocês devem curvar-se’?”’ 8 Agora, faça uma aposta com o meu senhor, o rei da Assíria: eu lhe darei 2.000 cavalos se você conseguir encontrar cavaleiros suficientes para eles. 9 Como, então, você poderia repelir até mesmo um dos governadores menos destacados do meu senhor, se você confia nos carros de guerra e nos cavaleiros do Egito? 10 Agora, será que foi sem a autorização de Jeová que vim contra esta terra para destruí-la? O próprio Jeová me disse: ‘Vá e destrua essa terra.’”",
        "11": "Então Eliaquim, Sebna e Joá disseram ao Rabsaqué: “Por favor, fale aos seus servos em aramaico, pois entendemos essa língua; não nos fale no idioma dos judeus, pois o povo que está sobre a muralha está escutando.” 12 Mas o Rabsaqué disse: “Será que foi apenas ao seu senhor e a você que o meu senhor me mandou dizer essas palavras? Não foi também aos homens que estão sentados sobre a muralha, que vão comer o seu próprio excremento e beber a sua própria urina junto com vocês?”",
        "13": "Então o Rabsaqué ficou de pé e falou bem alto no idioma dos judeus: “Ouçam as palavras do grande rei, o rei da Assíria. 14 Assim diz o rei: ‘Não deixem que Ezequias os engane, porque ele não pode livrá-los. 15 E que Ezequias não os faça confiar em Jeová, dizendo: “Jeová certamente nos livrará, e esta cidade não será entregue nas mãos do rei da Assíria.” 16 Não escutem a Ezequias, pois assim diz o rei da Assíria: “Façam paz comigo e rendam-se, e cada um poderá comer da sua própria videira e da sua própria figueira, e beber água da sua própria cisterna, 17 até que eu venha e os leve a uma terra igual à sua, uma terra de cereais e de vinho novo, uma terra de pão e de vinhedos. 18 Não deixem que Ezequias os engane, dizendo: ‘Jeová nos livrará.’ Será que algum dos deuses das nações livrou a terra delas das mãos do rei da Assíria? 19 Onde estão os deuses de Hamate e de Arpade? Onde estão os deuses de Sefarvaim? Será que eles livraram Samaria das minhas mãos? 20 De todos os deuses destas terras, qual deles foi capaz de livrar a sua terra das minhas mãos? Então, será que Jeová livrará Jerusalém das minhas mãos?”’”",
        "21": "Mas eles ficaram calados e não lhe disseram uma palavra em resposta, pois a ordem do rei era: “Não lhe respondam.” 22 Então Eliaquim, filho de Hilquias, que era o encarregado da casa, Sebna, o secretário, e o cronista Joá, filho de Asafe, dirigiram-se a Ezequias com as suas roupas rasgadas e contaram-lhe as palavras do Rabsaqué."
    },
    "37": {
        "1": "Assim que o rei Ezequias ouviu isso, rasgou as suas roupas e cobriu-se com pano de saco, e entrou na casa de Jeová. 2 Então ele enviou Eliaquim, que era o encarregado da casa, Sebna, o secretário, e os anciãos entre os sacerdotes, cobertos com pano de saco, ao profeta Isaías, filho de Amoz. 3 Eles lhe disseram: “Assim diz Ezequias: ‘Este dia é um dia de aflição, de repreensão e de vergonha, como quando uma criança está para nascer, mas a mãe não tem forças para dar à luz. 4 Talvez Jeová, o seu Deus, ouça as palavras do Rabsaqué, que foi enviado pelo senhor dele, o rei da Assíria, para desafiar o Deus vivente, e assim Jeová, o seu Deus, pelas palavras que ouviu, faça com que ele preste contas. Portanto, ore a favor do restante que ainda está vivo.’”",
        "5": "Então os servos do rei Ezequias foram a Isaías, 6 e Isaías lhes disse: “Isto é o que devem dizer ao seu senhor: ‘Assim diz Jeová: “Não tenha medo por causa das palavras que você ouviu, das blasfêmias que os ajudantes do rei da Assíria lançaram contra mim. 7 Pois porei na mente dele um pensamento, e ele ouvirá uma notícia e voltará à sua terra; e eu o farei cair pela espada na sua própria terra.”’”",
        "8": "Quando o Rabsaqué ouviu dizer que o rei da Assíria tinha partido de Laquis, retornou a ele e o encontrou lutando contra Libna. 9 Então o rei ouviu dizer a respeito de Tiraca, rei da Etiópia: “Ele saiu para lutar contra o senhor.” Quando ele ouviu isso, enviou novamente mensageiros a Ezequias, dizendo: 10 “Digam o seguinte a Ezequias, rei de Judá: ‘Não deixe que o seu Deus, em quem você confia, o engane, dizendo: “Jerusalém não será entregue nas mãos do rei da Assíria.” 11 Veja! Você ouviu o que os reis da Assíria fizeram a todas as terras, entregando-as à destruição. Acha que só você escapará? 12 Será que os deuses das nações que foram destruídas pelos meus antepassados as livraram? Onde estão Gozã, Harã, Rezefe e o povo de Éden, que habitava em Tel-Assar? 13 Onde estão o rei de Hamate, o rei de Arpade, e os reis das cidades de Sefarvaim, de Hena e de Iva?’”",
        "14": "Ezequias pegou as cartas das mãos dos mensageiros e as leu. Depois Ezequias subiu à casa de Jeová e as colocou diante de Jeová. 15 E Ezequias começou a orar a Jeová, dizendo: 16 “Ó Jeová dos exércitos, Deus de Israel, sentado em teu trono acima dos querubins, só tu és o verdadeiro Deus de todos os reinos da terra. Tu fizeste os céus e a terra. 17 Inclina o teu ouvido, ó Jeová, e ouve! Abre os teus olhos, ó Jeová, e vê! Ouve todas as palavras que Senaqueribe enviou para desafiar o Deus vivente. 18 É verdade, ó Jeová, que os reis da Assíria devastaram todas as terras, bem como a sua própria terra. 19 E lançaram seus deuses no fogo, porque não eram deuses, mas trabalho de mãos humanas, madeira e pedra. É por isso que eles conseguiram destruí-los. 20 Mas agora, ó Jeová, nosso Deus, salva-nos das mãos de Senaqueribe, para que todos os reinos da terra saibam que somente tu, ó Jeová, és Deus.”",
        "21": "Então Isaías, filho de Amoz, enviou a seguinte mensagem a Ezequias: “Assim diz Jeová, o Deus de Israel: ‘Visto que você orou a mim a respeito de Senaqueribe, rei da Assíria, 22 esta é a palavra que Jeová falou contra ele:",
        "23": "A quem você desafiou e contra quem blasfemou?",
        "24": "Por meio dos seus servos você desafiou a Jeová, dizendo:",
        "25": "Cavarei poços e beberei águas;",
        "26": "Você não ouviu? Isto foi decretado muito tempo atrás.",
        "27": "Os habitantes delas ficarão indefesos;",
        "28": "Mas sei muito bem quando você se senta, quando sai, quando entra",
        "29": "Porque o seu furor contra mim e a sua agitação chegaram aos meus ouvidos.",
        "30": "“‘E este será o sinal para você: este ano vocês comerão o que crescer sozinho; e no segundo ano vocês comerão os grãos que daquilo brotar; mas no terceiro ano vocês semearão e colherão, plantarão vinhedos e comerão os seus frutos. 31 Os da casa de Judá que escaparem, os que restarem, lançarão raízes na terra e produzirão frutos nos ramos. 32 Pois de Jerusalém sairá um restante, e do monte Sião os que sobreviverem. O zelo de Jeová dos exércitos fará isso.",
        "33": "“‘Portanto, assim diz Jeová a respeito do rei da Assíria:",
        "34": "‘Ele voltará pelo caminho por onde veio;",
        "35": "‘Eu defenderei e salvarei esta cidade por minha própria causa",
        "36": "E o anjo de Jeová saiu e matou 185.000 no acampamento dos assírios. Quando o povo se levantou de manhã cedo, só havia cadáveres. 37 Portanto, Senaqueribe, rei da Assíria, retirou-se e voltou a Nínive, e ficou ali. 38 E, quando ele estava se curvando na casa de Nisroque, seu deus, Adrameleque e Sarezer, seus próprios filhos, o mataram à espada e fugiram para a terra de Ararate. E Esar-Hadom, seu filho, tornou-se rei no seu lugar."
    },
    "38": {
        "1": "Naqueles dias Ezequias ficou doente e estava à beira da morte. O profeta Isaías, filho de Amoz, foi a ele e disse: “Assim diz Jeová: ‘Dê instruções aos da sua casa, porque você vai morrer; não se recuperará.’” 2 Então Ezequias virou o rosto para a parede e começou a orar a Jeová: 3 “Eu te imploro, ó Jeová, por favor, lembra-te de que tenho andado diante de ti fielmente e de pleno coração, e tenho feito o que é bom aos teus olhos.” E Ezequias começou a chorar muito.",
        "4": "Então Isaías recebeu a seguinte palavra de Jeová: 5 “Volte e diga a Ezequias: ‘Assim diz Jeová, o Deus de Davi, seu antepassado: “Ouvi a sua oração; vi as suas lágrimas. Por isso vou acrescentar 15 anos à sua vida, 6 e livrarei você e esta cidade das mãos do rei da Assíria, e vou defender esta cidade. 7 Este é o sinal de Jeová, para mostrar-lhe que Jeová cumprirá a palavra que falou: 8 Farei com que a sombra que desceu na escadaria de Acaz volte dez degraus.”’” Assim, a sombra que já tinha descido na escadaria voltou dez degraus.",
        "9": "Um escrito de Ezequias, rei de Judá, de quando ficou doente e se recuperou da sua doença:",
        "10": "Eu disse: “Na metade da minha vida",
        "11": "Eu disse: “Não verei a Jah, sim, a Jah, na terra dos vivos.",
        "12": "Minha morada é como a tenda de um pastor",
        "13": "Procurei me acalmar até a manhã.",
        "14": "Estou piando como o andorinhão ou como o sabiá;",
        "15": "O que posso dizer?",
        "16": "‘Ó Jeová, é por meio dessas coisas que todo homem vive,",
        "17": "Vê! Em vez de paz tive muita amargura;",
        "18": "Pois a Sepultura não pode glorificar-te,",
        "19": "Os vivos, somente os vivos, podem louvar-te,",
        "20": "Ó Jeová, salva-me;",
        "21": "Então Isaías disse: “Tragam uma pasta de figos secos e ponham sobre o furúnculo, para que ele se recupere.” 22 Ezequias tinha perguntado: “Qual é o sinal de que subirei à casa de Jeová?”"
    },
    "39": {
        "1": "Naquele tempo, o rei de Babilônia, Merodaque-Baladã, filho de Baladã, enviou cartas e um presente a Ezequias, pois ouviu dizer que ele tinha ficado doente, mas já estava recuperado. 2 Ezequias os recebeu com alegria e mostrou-lhes a sua casa do tesouro — a prata, o ouro, o óleo de bálsamo e outros óleos preciosos, todo o seu depósito de armas e tudo o que havia no seu tesouro. Não houve nada que Ezequias não lhes mostrasse na sua casa e em todo o seu domínio.",
        "3": "Depois disso o profeta Isaías foi ao rei Ezequias e lhe perguntou: “O que esses homens disseram e de onde vieram?” Ezequias respondeu: “Vieram de uma terra distante, de Babilônia.” 4 Então ele perguntou: “O que eles viram na sua casa?” Ezequias respondeu: “Viram tudo o que há na minha casa. Não há nada no meu tesouro que eu não lhes tenha mostrado.”",
        "5": "Isaías disse então a Ezequias: “Ouça a palavra de Jeová dos exércitos: 6 ‘Veja, virão dias em que tudo o que há na sua casa e tudo o que os seus antepassados acumularam até hoje será levado a Babilônia. Não sobrará nada’, diz Jeová. 7 ‘E alguns dos seus filhos, dos quais você se tornará pai, serão levados cativos e se tornarão oficiais da corte no palácio do rei de Babilônia.’”",
        "8": "Então Ezequias disse a Isaías: “A palavra de Jeová que você falou é boa.” E acrescentou: “Porque haverá paz e estabilidade enquanto eu viver.”"
    },
    "40": {
        "1": "“Consolem, consolem o meu povo”, diz o seu Deus.",
        "2": "“Falem ao coração de Jerusalém,",
        "3": "A voz de alguém está clamando no deserto:",
        "4": "Que todos os vales sejam aterrados,",
        "5": "A glória de Jeová será revelada,",
        "6": "Escute! Alguém está dizendo: “Proclame!”",
        "7": "A relva seca,",
        "8": "A relva seca,",
        "9": "Suba a um monte alto,",
        "10": "Vejam! O Soberano Senhor Jeová virá com poder,",
        "11": "Como um pastor ele cuidará do seu rebanho.",
        "12": "Quem mediu as águas na concha da mão",
        "13": "Quem mediu o espírito de Jeová,",
        "14": "A quem ele consultou para obter entendimento?",
        "15": "Vejam! As nações são como uma gota num balde,",
        "16": "Nem mesmo a floresta do Líbano é suficiente para manter o fogo aceso,",
        "17": "Diante dele, todas as nações são como algo inexistente;",
        "18": "Com quem vocês podem comparar Deus?",
        "19": "O artesão faz um ídolo de metal fundido,",
        "20": "Ele escolhe uma árvore para uma oferta,",
        "21": "Será que vocês não sabem?",
        "22": "Há Alguém que mora acima do círculo da terra,",
        "23": "Ele reduz governantes a nada",
        "24": "Mal são plantados,",
        "25": "“A quem vocês podem me comparar? Quem é igual a mim?” diz o Santo.",
        "26": "“Ergam os olhos para o céu e vejam.",
        "27": "Por que você diz, ó Jacó, e por que você fala, ó Israel:",
        "28": "Será que você não sabe? Será que não ouviu?",
        "29": "Ele dá poder ao cansado",
        "30": "Até os jovens se cansam e ficam exaustos,",
        "31": "Mas os que esperam em Jeová recuperarão as forças."
    },
    "41": {
        "1": "“Escutem-me em silêncio, ó ilhas;",
        "2": "Quem fez surgir alguém do nascente,",
        "3": "Ele os persegue, avançando sem impedimento",
        "4": "Quem agiu e fez isso,",
        "5": "As ilhas viram isso e ficaram com medo.",
        "6": "Cada um ajuda o seu companheiro",
        "7": "De modo que o artesão incentiva o ourives;",
        "8": "“Mas você, ó Israel, é meu servo;",
        "9": "Você é quem eu trouxe dos confins da terra,",
        "10": "Não tenha medo, pois estou com você.",
        "11": "Veja! Todos os que se iram contra você serão envergonhados e humilhados.",
        "12": "Você procurará os que lutam contra você, mas não os achará;",
        "13": "Pois eu, Jeová, seu Deus, seguro a sua mão direita;",
        "14": "Não tenha medo, ó verme Jacó,",
        "15": "“Veja! Faço de você um trenó de debulha,",
        "16": "Você os jogará para cima,",
        "17": "“Os necessitados e os pobres estão procurando água, mas não encontram.",
        "18": "Farei com que haja rios nas colinas áridas",
        "19": "Plantarei no deserto o cedro,",
        "20": "Para que todas as pessoas vejam e saibam,",
        "21": "“Apresentem a sua causa”, diz Jeová.",
        "22": "“Apresentem provas e contem-nos as coisas que vão acontecer.",
        "23": "Contem-nos o que acontecerá no futuro,",
        "24": "Mas vejam só! Vocês são algo inexistente,",
        "25": "Fiz surgir alguém do norte, e ele virá.",
        "26": "Quem anunciou isso desde o princípio, para que o soubéssemos,",
        "27": "Eu fui o primeiro a dizer a Sião: “Veja as coisas que vão acontecer!”",
        "28": "Mas fiquei olhando, e não havia ninguém;",
        "29": "Vejam, todos eles são uma ilusão."
    },
    "42": {
        "1": "Vejam o meu servo, a quem apoio!",
        "2": "Não gritará nem levantará a voz,",
        "3": "Não quebrará nenhuma cana esmagada,",
        "4": "Sua luz não enfraquecerá e ele não será esmagado até estabelecer a justiça na terra;",
        "5": "Assim diz o verdadeiro Deus, Jeová,",
        "6": "“Eu, Jeová, chamei você em justiça;",
        "7": "Para abrir os olhos dos cegos,",
        "8": "Eu sou Jeová. Esse é o meu nome;",
        "9": "Vejam, as primeiras coisas já aconteceram;",
        "10": "Cantem a Jeová um novo cântico!",
        "11": "Que o deserto e suas cidades levantem a voz,",
        "12": "Deem glória a Jeová",
        "13": "Jeová sairá como um guerreiro.",
        "14": "“Por muito tempo fiquei quieto.",
        "15": "Devastarei montes e colinas,",
        "16": "Conduzirei os cegos num caminho que não conhecem,",
        "17": "Aqueles que confiam em imagens esculpidas",
        "18": "Ouçam, ó surdos;",
        "19": "Quem é cego, senão o meu servo,",
        "20": "Você vê muitas coisas, mas não presta atenção.",
        "21": "Jeová, por causa da Sua justiça,",
        "22": "Mas este é um povo que foi saqueado e roubado;",
        "23": "Quem entre vocês ouvirá isso?",
        "24": "Quem entregou Jacó como despojo",
        "25": "De modo que Ele continuou a derramar sobre Israel a sua ira,"
    },
    "43": {
        "1": "Agora, assim diz Jeová,",
        "2": "Quando você passar pelas águas, estarei com você,",
        "3": "Pois eu sou Jeová, seu Deus,",
        "4": "Pois você se tornou precioso aos meus olhos,",
        "5": "Não tenha medo, pois estou com você.",
        "6": "Direi ao norte: ‘Entregue-os!’",
        "7": "Todo aquele que é chamado pelo meu nome",
        "8": "Faça sair um povo que é cego, embora tenham olhos,",
        "9": "Que todas as nações se reúnam num só lugar,",
        "10": "“Vocês são as minhas testemunhas”, diz Jeová,",
        "11": "Eu sou Jeová, e além de mim não há salvador.”",
        "12": "“Eu anunciei, salvei e divulguei isso",
        "13": "Além disso, sempre sou o mesmo;",
        "14": "Assim diz Jeová, seu Resgatador, o Santo de Israel:",
        "15": "Eu sou Jeová, seu Santo, o Criador de Israel, seu Rei.”",
        "16": "Assim diz Jeová,",
        "17": "Aquele que faz sair o carro de guerra e o cavalo,",
        "18": "“Esqueçam as coisas anteriores,",
        "19": "Vejam! Estou fazendo algo novo;",
        "20": "Os animais selvagens me honrarão,",
        "21": "O povo que formei para mim",
        "22": "Mas você não me invocou, ó Jacó,",
        "23": "Você não me trouxe ovelhas para as ofertas queimadas,",
        "24": "Você não comprou cálamo para mim com o seu dinheiro,",
        "25": "Eu sou aquele que apaga as suas transgressões por minha própria causa,",
        "26": "Vamos nos confrontar em julgamento. Faça-me lembrar,",
        "27": "Seu primeiro pai pecou,",
        "28": "Portanto, profanarei os príncipes do lugar santo,"
    },
    "44": {
        "1": "“Agora escute, ó Jacó, meu servo,",
        "2": "Assim diz Jeová,",
        "3": "Pois derramarei água sobre o sedento",
        "4": "E eles brotarão como plantas em meio à relva,",
        "5": "Um dirá: “Pertenço a Jeová.”",
        "6": "Assim diz Jeová,",
        "7": "Quem é semelhante a mim?",
        "8": "Não fiquem apavorados",
        "9": "Todos os fabricantes de imagens esculpidas não são nada,",
        "10": "Quem faria um deus ou uma imagem de metal",
        "11": "Vejam! Todos os seus companheiros serão envergonhados.",
        "12": "O ferreiro trabalha o metal nas brasas com a sua ferramenta.",
        "13": "O escultor de madeira estica a corda de medir e faz na madeira um esboço com giz vermelho.",
        "14": "Há um outro que corta cedros.",
        "15": "Então alguém usa a madeira como combustível para fazer fogo.",
        "16": "Metade ele queima no fogo;",
        "17": "Mas o resto ele transforma num deus, numa imagem esculpida.",
        "18": "Eles não sabem nada, não entendem nada,",
        "19": "Ninguém reflete,",
        "20": "Tal homem se alimenta de cinzas.",
        "21": "“Lembre-se dessas coisas, ó Jacó, e você, ó Israel,",
        "22": "Apagarei as suas transgressões como que cobrindo-as com uma nuvem,",
        "23": "Gritem de alegria, ó céus,",
        "24": "Assim diz Jeová, seu Resgatador,",
        "25": "Eu frustro os sinais dos falsos profetas",
        "26": "Aquele que faz com que a palavra do seu servo se torne realidade,",
        "27": "Aquele que diz às águas profundas: ‘Evaporem-se!",
        "28": "Aquele que diz a respeito de Ciro: ‘Ele é o meu pastor"
    },
    "45": {
        "1": "Assim diz Jeová ao seu ungido, a Ciro,",
        "2": "“Eu irei na sua frente",
        "3": "Vou lhe dar os tesouros guardados nos lugares escuros",
        "4": "Por causa do meu servo Jacó, por causa de Israel, meu escolhido,",
        "5": "Eu sou Jeová, e não há outro.",
        "6": "Para que as pessoas saibam,",
        "7": "Formo a luz e crio a escuridão,",
        "8": "Ó céus, façam chover lá do alto;",
        "9": "Ai de quem discute com Aquele que o fez,",
        "10": "Ai daquele que diz a um pai: “O que você está gerando?”",
        "11": "Assim diz Jeová, o Santo de Israel, aquele que o formou:",
        "12": "Eu fiz a terra e criei o homem sobre ela.",
        "13": "“Na minha justiça, fiz surgir um homem;",
        "14": "Assim diz Jeová:",
        "15": "Tu és realmente um Deus que se esconde,",
        "16": "Todos eles serão envergonhados e humilhados;",
        "17": "Mas Israel será salvo por Jeová, e essa salvação será eterna.",
        "18": "Pois assim diz Jeová,",
        "19": "Não falei num lugar escondido, numa terra de escuridão;",
        "20": "Reúnam-se e venham.",
        "21": "Façam a sua declaração, apresentem a sua causa.",
        "22": "Voltem-se para mim e sejam salvos, todos os confins da terra,",
        "23": "Jurei por mim mesmo;",
        "24": "E dirá: ‘Certamente há verdadeira justiça e força em Jeová.",
        "25": "Por causa de Jeová, ficará provado que toda a descendência de Israel tinha razão,"
    },
    "46": {
        "1": "Bel se curva, Nebo se dobra por terra.",
        "2": "Juntos, eles se dobram por terra e se curvam;",
        "3": "“Escute-me, ó casa de Jacó, e todos vocês que restam da casa de Israel,",
        "4": "Até a sua velhice, eu serei o mesmo;",
        "5": "A quem vocês vão me comparar ou me igualar?",
        "6": "Há os que despejam o ouro da sua bolsa;",
        "7": "Eles o colocam sobre os ombros,",
        "8": "Lembrem-se disso e tenham coragem.",
        "9": "Lembrem-se das coisas anteriores, que aconteceram há muito tempo,",
        "10": "Desde o princípio anuncio o final,",
        "11": "Desde o nascente chamo a ave de rapina,",
        "12": "Escutem-me, obstinados de coração,",
        "13": "Faço a minha justiça chegar perto;"
    },
    "47": {
        "1": "Desça e sente-se no pó,",
        "2": "Pegue um moinho manual e moa farinha.",
        "3": "Sua nudez será exposta.",
        "4": "“O nosso Resgatador,",
        "5": "Sente-se em silêncio, entre na escuridão,",
        "6": "Fiquei indignado com o meu povo.",
        "7": "Você disse: “Sempre serei Senhora, eternamente.”",
        "8": "Agora ouça isto, você que ama os prazeres,",
        "9": "Mas estas duas coisas lhe sobrevirão de repente, num só dia:",
        "10": "Você confiou na sua maldade,",
        "11": "Mas você será atingida por uma calamidade",
        "12": "Continue, então, com os seus encantamentos e com as suas muitas feitiçarias,",
        "13": "Você se cansou dos seus muitos conselheiros.",
        "14": "Veja! Eles são como a palha.",
        "15": "Assim se tornarão para você os seus encantadores,"
    },
    "48": {
        "1": "Ouçam isto, ó casa de Jacó,",
        "2": "Pois chamam a si mesmos pelo nome da cidade santa",
        "3": "“Eu lhes anunciei há muito tempo as coisas que já aconteceram,",
        "4": "Visto que eu sabia que você é obstinado,",
        "5": "Eu o informei há muito tempo.",
        "6": "Você ouviu e viu tudo isso;",
        "7": "Somente agora elas estão sendo criadas, não foram criadas há muito tempo.",
        "8": "Não, você não ouviu, você não sabia,",
        "9": "Mas por causa do meu nome controlarei a minha ira;",
        "10": "Veja! Eu o refinei, mas não como se faz com a prata.",
        "11": "Por minha causa, sim, por minha própria causa agirei.",
        "12": "Escute-me, ó Jacó, e Israel, a quem chamei.",
        "13": "A minha própria mão lançou o alicerce da terra,",
        "14": "Reúnam-se, todos vocês, e ouçam.",
        "15": "Eu mesmo falei e o chamei.",
        "16": "Aproximem-se e ouçam isto.",
        "17": "Assim diz Jeová, seu Resgatador, o Santo de Israel:",
        "18": "Como seria bom se você prestasse atenção aos meus mandamentos!",
        "19": "A sua descendência seria como a areia;",
        "20": "Saiam de Babilônia!",
        "21": "Eles não passaram sede quando os conduziu através de lugares desertos.",
        "22": "“Não há paz para os que são maus”, diz Jeová."
    },
    "49": {
        "1": "Escutem-me, ilhas,",
        "2": "Ele fez da minha boca uma espada afiada;",
        "3": "Ele me disse: “Você é o meu servo, ó Israel,",
        "4": "Mas eu disse: “Foi em vão que trabalhei arduamente.",
        "5": "E agora Jeová, aquele que me formou no ventre como seu servo,",
        "6": "E ele disse: “Você não é apenas o meu servo",
        "7": "Assim diz Jeová, o Resgatador de Israel, seu Santo, ao que é desprezado, ao que é detestado pela nação, ao servo de governantes:",
        "8": "Assim diz Jeová:",
        "9": "Para dizer aos presos: ‘Saiam!’",
        "10": "Não terão fome nem sede,",
        "11": "Vou transformar todos os meus montes em caminhos,",
        "12": "Veja, eles vêm de longe,",
        "13": "Gritem de alegria, ó céus, e alegre-se, ó terra.",
        "14": "Mas Sião dizia:",
        "15": "Será que uma mulher pode se esquecer do seu bebê,",
        "16": "Veja! Gravei você na palma das minhas mãos!",
        "17": "Seus filhos voltam depressa.",
        "18": "Levante os olhos e olhe ao redor.",
        "19": "Embora os seus lugares estivessem devastados e desolados, e a sua terra estivesse em ruínas,",
        "20": "Os filhos que nasceram durante o seu luto lhe dirão:",
        "21": "E você dirá no seu coração:",
        "22": "Assim diz o Soberano Senhor Jeová:",
        "23": "Reis cuidarão de você,",
        "24": "Será que se pode tirar do guerreiro os seus prisioneiros,",
        "25": "No entanto, assim diz Jeová:",
        "26": "Vou fazer com que aqueles que a maltratam comam a sua própria carne,"
    },
    "50": {
        "1": "Assim diz Jeová:",
        "2": "Então, por que não encontrei ninguém quando eu vim?",
        "3": "Eu visto os céus de escuridão",
        "4": "O Soberano Senhor Jeová me deu a língua dos instruídos,",
        "5": "O Soberano Senhor Jeová abriu o meu ouvido,",
        "6": "Ofereci as minhas costas aos que me golpeavam",
        "7": "Mas o Soberano Senhor Jeová me ajudará.",
        "8": "Aquele que me declara justo está perto.",
        "9": "Vejam, o Soberano Senhor Jeová me ajudará.",
        "10": "Quem entre vocês teme a Jeová",
        "11": "“Quanto a vocês que acendem um fogo,"
    },
    "51": {
        "1": "“Escutem-me, vocês que buscam a justiça,",
        "2": "Olhem para Abraão, seu pai,",
        "3": "Porque Jeová consolará Sião.",
        "4": "Preste atenção a mim, ó meu povo,",
        "5": "A minha justiça se aproxima.",
        "6": "Levantem os olhos para os céus",
        "7": "Escutem-me, vocês que conhecem a justiça,",
        "8": "Porque a traça os consumirá como se fossem uma roupa;",
        "9": "Desperta! Desperta! Reveste-te de força,",
        "10": "Não foste tu aquele que secou o mar, as vastas águas profundas?",
        "11": "Os remidos de Jeová retornarão.",
        "12": "“Eu sou Aquele que os consola.",
        "13": "Por que você se esquece de Jeová, aquele que o fez,",
        "14": "O cativo encurvado será solto sem demora;",
        "15": "Mas eu sou Jeová, seu Deus,",
        "16": "Porei as minhas palavras na sua boca",
        "17": "Desperte! Desperte! Levante-se, ó Jerusalém,",
        "18": "Nenhum dos filhos que ela deu à luz está lá para conduzi-la;",
        "19": "Estas duas coisas lhe sobrevieram.",
        "20": "Seus filhos desmaiaram.",
        "21": "Portanto, escute isto, por favor,",
        "22": "Assim diz o seu Senhor, Jeová, seu Deus, que defende o seu povo:",
        "23": "Vou colocá-lo nas mãos dos seus atormentadores,"
    },
    "52": {
        "1": "Desperte! Desperte! Revista-se de força, ó Sião!",
        "2": "Sacuda o pó; levante-se e sente-se num lugar de honra, ó Jerusalém.",
        "3": "Pois assim diz Jeová:",
        "4": "Pois assim diz o Soberano Senhor Jeová:",
        "5": "“Portanto, o que farei agora?” diz Jeová.",
        "6": "Por essa razão meu povo conhecerá o meu nome;",
        "7": "Como são lindos, sobre os montes, os pés daquele que traz boas novas,",
        "8": "Escute! Seus vigias erguem a voz.",
        "9": "Fiquem animadas, gritem juntas de alegria, ó ruínas de Jerusalém,",
        "10": "Jeová desnudou seu santo braço diante dos olhos de todas as nações;",
        "11": "Retirem-se, retirem-se, saiam daí, não toquem em nada impuro!",
        "12": "Pois vocês não sairão em pânico",
        "13": "Vejam, meu servo agirá com perspicácia.",
        "14": "Assim como houve muitos que olharam para ele espantados",
        "15": "Assim também ele surpreenderá muitas nações."
    },
    "53": {
        "1": "Quem depositou fé no que falamos?",
        "2": "Ele surgirá como um ramo novo perante ele, como uma raiz numa terra árida.",
        "3": "Ele foi desprezado e evitado pelos homens,",
        "4": "Na verdade, ele mesmo carregou as nossas doenças",
        "5": "No entanto, ele foi traspassado pelas nossas transgressões,",
        "6": "Todos nós andávamos como ovelhas perdidas,",
        "7": "Ele foi oprimido e deixou-se atribular,",
        "8": "Por causa de um julgamento injusto, ele foi levado embora;",
        "9": "Ele recebeu uma sepultura entre os maus;",
        "10": "Mas foi da vontade de Jeová esmagá-lo, ele o deixou adoecer.",
        "11": "Por causa da sua angústia, ele ficará satisfeito com o que verá.",
        "12": "Por isso lhe darei uma porção entre os muitos,"
    },
    "54": {
        "1": "“Grite de alegria, ó mulher estéril, que não deu à luz!",
        "2": "“Aumente o espaço da sua tenda.",
        "3": "Pois você se expandirá para a direita e para a esquerda.",
        "4": "Não tenha medo, pois você não será envergonhada;",
        "5": "“Pois o Grandioso que a fez é como um marido para você,",
        "6": "Pois Jeová a chamou de volta como se você fosse uma esposa abandonada e aflita,",
        "7": "“Por um breve instante a abandonei,",
        "8": "Em grande ira escondi de você a minha face por um instante,",
        "9": "“Para mim, isso é como nos dias de Noé.",
        "10": "Pois os montes podem ser removidos,",
        "11": "“Ó mulher atribulada, sacudida pela tempestade e que não foi consolada!",
        "12": "Vou fazer os parapeitos das suas muralhas de rubis,",
        "13": "Todos os seus filhos serão ensinados por Jeová,",
        "14": "Você será firmemente alicerçada na justiça.",
        "15": "Se alguém a atacar,",
        "16": "“Veja, eu mesmo criei o ferreiro,",
        "17": "Nenhuma arma fabricada contra você será bem-sucedida,"
    },
    "55": {
        "1": "Venham, todos vocês que estão com sede, venham à água!",
        "2": "Por que continuam a gastar dinheiro com o que não é pão,",
        "3": "Escutem e venham a mim.",
        "4": "Vejam, fiz dele uma testemunha para as nações,",
        "5": "Veja, você chamará uma nação que não conhece,",
        "6": "Busquem a Jeová enquanto ele pode ser achado.",
        "7": "Deixem os maus o seu caminho,",
        "8": "“Pois os meus pensamentos não são os seus pensamentos,",
        "9": "“Pois, assim como os céus são mais altos do que a terra,",
        "10": "Pois, assim como a chuva e a neve descem do céu",
        "11": "Assim será a palavra que sai da minha boca.",
        "12": "Pois vocês sairão com alegria,",
        "13": "Em lugar dos espinheiros crescerá o junípero,"
    },
    "56": {
        "1": "Assim diz Jeová:",
        "2": "Feliz o homem que age assim,",
        "3": "O estrangeiro que se une a Jeová não deve dizer:",
        "4": "Pois assim diz Jeová aos eunucos que guardam os meus sábados, que escolhem fazer o que me agrada e que se apegam ao meu pacto:",
        "5": "“Eu lhes darei na minha casa e dentro das minhas muralhas um monumento e um nome,",
        "6": "Quanto aos estrangeiros que se unem a Jeová para servi-lo,",
        "7": "Também a esses vou trazer ao meu santo monte",
        "8": "O Soberano Senhor Jeová, que está reunindo os dispersos de Israel, diz:",
        "9": "Todos vocês, animais selvagens, venham comer;",
        "10": "Os vigias são cegos, não percebem nada.",
        "11": "São cães vorazes,",
        "12": "“Venham! Vou buscar vinho;"
    },
    "57": {
        "1": "O justo morre,",
        "2": "Ele entra na paz.",
        "3": "“Mas, quanto a vocês, aproximem-se,",
        "4": "De quem vocês estão zombando?",
        "5": "Os que ardem de paixão entre as árvores grandes,",
        "6": "As pedras lisas dos vales são a sua porção,",
        "7": "Você colocou a sua cama sobre um monte alto e elevado,",
        "8": "Colocou o seu símbolo idólatra atrás da porta e da ombreira.",
        "9": "Você desceu a Meleque com óleo",
        "10": "Você se empenhou em seguir os seus muitos caminhos,",
        "11": "De quem você teve medo e pavor,",
        "12": "Eu exporei a sua ‘justiça’ e as suas obras,",
        "13": "Quando você gritar por socorro,",
        "14": "E se dirá: ‘Construam, construam uma estrada! Preparem o caminho!",
        "15": "Pois assim diz o Enaltecido e Elevado,",
        "16": "Pois não vou me opor a eles eternamente,",
        "17": "Fiquei indignado com o seu pecado, sua busca por lucro desonesto,",
        "18": "Vi os caminhos dele,",
        "19": "“Estou criando o fruto dos lábios.",
        "20": "“Mas os maus são como o mar agitado que não se acalma,",
        "21": "Não há paz para os que são maus”, diz o meu Deus."
    },
    "58": {
        "1": "“Grite bem alto, não se contenha!",
        "2": "Eles me procuram dia após dia,",
        "3": "‘Por que tu não vês quando jejuamos?",
        "4": "Seu jejum acaba em discussões e brigas,",
        "5": "Será que o jejum que me agrada deve ser assim,",
        "6": "Não! Este é o jejum que me agrada:",
        "7": "É dividir o seu pão com o faminto,",
        "8": "Então a sua luz brilhará como o amanhecer,",
        "9": "Então você chamará, e Jeová lhe responderá;",
        "10": "Se der ao faminto o que você mesmo deseja",
        "11": "Jeová sempre o guiará",
        "12": "Por sua causa, as ruínas antigas serão reconstruídas,",
        "13": "Se você guardar o sábado e se refrear de buscar os seus próprios interesses no meu dia sagrado,",
        "14": "Então você terá grande alegria em Jeová,"
    },
    "59": {
        "1": "Vejam! A mão de Jeová não é curta demais para salvar,",
        "2": "Não, foram os seus próprios erros que os separaram do seu Deus.",
        "3": "Pois as suas mãos estão manchadas de sangue;",
        "4": "Ninguém clama por justiça",
        "5": "Eles chocam ovos de uma cobra venenosa",
        "6": "A teia deles não servirá de roupa,",
        "7": "Seus pés correm para fazer o mal,",
        "8": "Não conhecem o caminho da paz",
        "9": "Por isso a justiça está longe de nós,",
        "10": "Tateamos pelo muro como cegos;",
        "11": "Todos nós rugimos como ursos",
        "12": "Pois os nossos atos de rebeldia são muitos diante de ti;",
        "13": "Transgredimos e negamos a Jeová;",
        "14": "A justiça é obrigada a se afastar,",
        "15": "A verdade desapareceu,",
        "16": "Ele viu que não havia ninguém,",
        "17": "Então ele vestiu a justiça como se fosse uma cota de malha,",
        "18": "Ele lhes retribuirá pelo que fizeram:",
        "19": "Desde o poente o nome de Jeová será temido,",
        "20": "“O Resgatador chegará a Sião,",
        "21": "“Este é o pacto que eu farei com eles”, diz Jeová. “Meu espírito, que está sobre você, e minhas palavras, que pus na sua boca, não se afastarão de sua boca, nem da boca de seus filhos, nem da boca de seus netos”, diz Jeová, “desde agora e para sempre”."
    },
    "60": {
        "1": "“Levante-se, ó mulher, deixe brilhar a sua luz, pois a sua luz chegou,",
        "2": "Veja! A escuridão cobrirá a terra,",
        "3": "Nações virão à sua luz",
        "4": "Levante os olhos e olhe ao redor!",
        "5": "Naquele tempo você verá e ficará radiante,",
        "6": "Multidões de camelos cobrirão a sua terra,",
        "7": "Todos os rebanhos de Quedar serão reunidos a você.",
        "8": "Quem são estes que voam como nuvens,",
        "9": "Em mim as ilhas terão esperança;",
        "10": "Estrangeiros construirão as suas muralhas,",
        "11": "Seus portões ficarão sempre abertos,",
        "12": "Porque a nação e o reino que não a servirem serão destruídos,",
        "13": "A glória do Líbano chegará a você;",
        "14": "Os filhos dos que a oprimiram virão e se curvarão diante de você;",
        "15": "Em vez de estar abandonada e odiada, sem que ninguém passe por você,",
        "16": "Você beberá o leite das nações,",
        "17": "Em lugar do cobre trarei ouro,",
        "18": "Não mais se ouvirá falar de violência na sua terra,",
        "19": "O sol não mais será para você a luz do dia,",
        "20": "Não mais se porá o seu sol,",
        "21": "E todo o seu povo será justo;",
        "22": "O pequeno se tornará mil;"
    },
    "61": {
        "1": "O espírito do Soberano Senhor Jeová está sobre mim,",
        "2": "Para proclamar o ano de boa vontade de Jeová",
        "3": "Para dar aos que choram por Sião",
        "4": "Eles reconstruirão as ruínas antigas,",
        "5": "“Estranhos se oferecerão e pastorearão os seus rebanhos,",
        "6": "Quanto a vocês, serão chamados de sacerdotes de Jeová,",
        "7": "Em lugar da vergonha, vocês terão uma porção dupla;",
        "8": "Pois eu, Jeová, amo a justiça;",
        "9": "A sua descendência será conhecida entre as nações;",
        "10": "Terei grande alegria em Jeová.",
        "11": "Pois, assim como a terra faz brotar as plantas"
    },
    "62": {
        "1": "Por causa de Sião, não ficarei calado;",
        "2": "“As nações verão a sua justiça, ó mulher,",
        "3": "Você se tornará uma bela coroa nas mãos de Jeová,",
        "4": "Você nunca mais será chamada de mulher abandonada,",
        "5": "Pois, assim como um jovem se casa com uma virgem,",
        "6": "Designei vigias sobre as suas muralhas, ó Jerusalém.",
        "7": "Não lhe deem descanso até que ele estabeleça Jerusalém firmemente,",
        "8": "Jeová fez um juramento com a sua mão direita, com o seu braço forte:",
        "9": "Mas os que colhem o cereal o comerão e louvarão a Jeová;",
        "10": "Passem, passem pelos portões!",
        "11": "Vejam! Jeová proclamou aos confins da terra:",
        "12": "Eles serão chamados de povo santo, os resgatados por Jeová,"
    },
    "63": {
        "1": "Quem é este que está chegando de Edom,",
        "2": "Por que a tua roupa está vermelha",
        "3": "“Pisei sozinho o lagar;",
        "4": "Porque o dia de vingança está no meu coração,",
        "5": "Olhei, mas não havia quem ajudasse;",
        "6": "Pisoteei povos na minha ira;",
        "7": "Mencionarei os atos de amor leal de Jeová,",
        "8": "Pois ele disse: “Por certo, eles são meu povo, filhos que não serão desleais.”",
        "9": "Durante toda a aflição deles, ele também ficou aflito.",
        "10": "Mas eles se rebelaram e entristeceram o seu espírito santo.",
        "11": "Então eles se lembraram dos tempos antigos,",
        "12": "Aquele que fez o Seu glorioso braço ir à direita de Moisés,",
        "13": "Onde está Aquele que os fez andar através de águas turbulentas,",
        "14": "O espírito de Jeová os fez descansar,",
        "15": "Olha para baixo desde o céu e vê",
        "16": "Pois tu és o nosso Pai;",
        "17": "Por que, ó Jeová, nos deixas desviar dos teus caminhos?",
        "18": "Por pouco tempo teu povo santo possuiu a terra.",
        "19": "Por muito tempo nos tornamos como aqueles que tu nunca governaste,"
    },
    "64": {
        "1": "Quem dera que tivesses rasgado os céus e descido,",
        "2": "Como quando o fogo incendeia gravetos secos",
        "3": "Quando fizeste coisas espantosas, que nem esperávamos,",
        "4": "Desde os tempos antigos ninguém ouviu, nem escutou,",
        "5": "Foste ao encontro daqueles que se alegram em fazer o que é certo,",
        "6": "E todos nós nos tornamos como alguém impuro,",
        "7": "Ninguém invoca o teu nome,",
        "8": "Mas agora, ó Jeová, tu és o nosso Pai.",
        "9": "Não fiques indignado demais, ó Jeová,",
        "10": "Tuas cidades santas se transformaram num lugar deserto.",
        "11": "Nossa casa santa e gloriosa,",
        "12": "Diante disso, continuarás a refrear-te, ó Jeová?"
    },
    "65": {
        "1": "“Tornei-me acessível àqueles que não perguntavam por mim;",
        "2": "O dia inteiro estendi as mãos para um povo obstinado,",
        "3": "Para um povo que sempre me ofende diante da minha face,",
        "4": "Eles se sentam entre as sepulturas,",
        "5": "Eles dizem: ‘Fique onde está, não se aproxime de mim,",
        "6": "Vejam! Está escrito diante de mim;",
        "7": "Pelos erros deles e pelos erros dos seus antepassados”, diz Jeová.",
        "8": "Jeová diz:",
        "9": "Farei sair de Jacó uma descendência,",
        "10": "Para o meu povo que me busca,",
        "11": "Mas vocês estão entre os que abandonam a Jeová,",
        "12": "Por isso, vou destiná-los à espada,",
        "13": "Portanto, assim diz o Soberano Senhor Jeová:",
        "14": "Os meus servos gritarão de alegria por causa da boa condição de coração,",
        "15": "Vocês deixarão um nome que meus escolhidos usarão em maldições,",
        "16": "De modo que todo aquele na terra que procurar uma bênção para si mesmo",
        "17": "Pois vejam! Crio novos céus e uma nova terra;",
        "18": "Portanto, alegrem-se e exultem para sempre no que estou criando.",
        "19": "E me alegrarei com Jerusalém e exultarei pelo meu povo;",
        "20": "“Não haverá mais ali um bebê que viva apenas uns poucos dias,",
        "21": "Eles construirão casas e morarão nelas;",
        "22": "Não construirão para outro morar,",
        "23": "Não trabalharão arduamente em vão,",
        "24": "Antes mesmo que clamem, eu responderei;",
        "25": "O lobo e o cordeiro pastarão juntos,"
    },
    "66": {
        "1": "Assim diz Jeová:",
        "2": "“Minha mão fez todas essas coisas,",
        "3": "Quem abate um touro é como quem mata um homem.",
        "4": "Por isso, eu escolherei como vou puni-los,",
        "5": "Ouçam a palavra de Jeová, vocês que tremem diante da sua palavra:",
        "6": "Há o som de um tumulto que vem da cidade, um som que vem do templo!",
        "7": "Antes de entrar em trabalho de parto, ela deu à luz.",
        "8": "Quem já ouviu uma coisa dessas?",
        "9": "“Será que eu faço chegar a hora do parto e não faço que se dê à luz?” diz Jeová.",
        "10": "Alegrem-se com Jerusalém e jubilem com ela, todos vocês que a amam.",
        "11": "Porque vocês mamarão no seu peito e ficarão plenamente satisfeitos e consolados,",
        "12": "Pois assim diz Jeová:",
        "13": "Assim como a mãe consola o seu filho,",
        "14": "Vocês verão isso, e seu coração se alegrará,",
        "15": "“Pois Jeová virá como um fogo,",
        "16": "Pois Jeová executará o julgamento com fogo,",
        "17": "Os que se santificam e se purificam para entrar nos jardins, seguindo aquele que está no centro, que comem carne de porco, coisas repugnantes e ratos, chegarão todos juntos ao seu fim”, diz Jeová. 18 “Visto que conheço as obras e os pensamentos deles, venho para reunir pessoas de todas as nações e línguas; elas chegarão e verão a minha glória.”",
        "19": "“Porei entre eles um sinal e, a alguns dos que escaparem, enviarei às nações — a Társis, Pul e Lude, terras dos arqueiros, a Tubal e Javã, e às ilhas distantes — que não ouviram falar sobre mim nem viram a minha glória; e eles proclamarão a minha glória entre as nações. 20 Eles trarão todos os irmãos de vocês dentre todas as nações como dádiva a Jeová, em cavalos, em carros, em carroças cobertas, em mulas e em camelos velozes, ao meu santo monte, Jerusalém”, diz Jeová, “assim como quando o povo de Israel traz sua dádiva em recipientes puros à casa de Jeová”.",
        "21": "“Também escolherei alguns para ser sacerdotes e levitas”, diz Jeová.",
        "22": "“Pois, assim como os novos céus e a nova terra que eu faço permanecerão diante de mim”, diz Jeová, “assim também permanecerão a descendência e o nome de vocês”.",
        "23": "“E, de lua nova a lua nova e de sábado a sábado,",
        "24": "“E eles sairão e olharão para os cadáveres dos homens que se rebelaram contra mim;"
    }
}