{
    "1": {
        "1": "Estas são as palavras de Jeremias, filho de Hilquias, um dos sacerdotes de Anatote, na terra de Benjamim. 2 Ele recebeu a palavra de Jeová nos dias de Josias, filho de Amom e rei de Judá, no décimo terceiro ano do seu reinado. 3 Ele também a recebeu nos dias de Jeoiaquim, filho de Josias e rei de Judá, até o fim do décimo primeiro ano de Zedequias, filho de Josias e rei de Judá, no quinto mês, quando Jerusalém foi para o exílio.",
        "4": "Eu recebi a seguinte palavra de Jeová:",
        "5": "“Antes de formá-lo no ventre da sua mãe, eu já conhecia você;",
        "6": "Mas eu disse: “Ai, Soberano Senhor Jeová!",
        "7": "Então Jeová me disse:",
        "8": "Não tenha medo deles,",
        "9": "Então Jeová estendeu a mão e tocou na minha boca. E Jeová me disse: “Estou pondo as minhas palavras na sua boca. 10 Eu lhe dou no dia de hoje autoridade sobre as nações e os reinos, para arrancar e demolir, para destruir e derrubar, para edificar e plantar.”",
        "11": "Recebi novamente a palavra de Jeová: “O que você está vendo, Jeremias?” E eu respondi: “Estou vendo um ramo de amendoeira.”",
        "12": "Jeová me disse: “Você viu bem, pois eu me mantenho desperto para cumprir a minha palavra.”",
        "13": "Então recebi pela segunda vez a palavra de Jeová: “O que você está vendo?” De modo que eu respondi: “Estou vendo um caldeirão fervendo, e sua boca está inclinada do norte para cá.” 14 Então Jeová me disse:",
        "15": "Pois ‘estou convocando todas as tribos dos reinos do norte’, diz Jeová.",
        "16": "E vou proferir os meus julgamentos contra elas por causa de toda a sua maldade,",
        "17": "Mas você deve se preparar;",
        "18": "Pois hoje faço de você uma cidade fortificada,",
        "19": "E eles certamente lutarão contra você,"
    },
    "2": {
        "1": "Eu recebi a seguinte palavra de Jeová: 2 “Vá e proclame ao povo de Jerusalém: ‘Assim diz Jeová:",
        "3": "Israel era santo para Jeová, as primícias da sua colheita.”’",
        "4": "Ouçam a palavra de Jeová, casa de Jacó",
        "5": "Assim diz Jeová:",
        "6": "Eles não disseram: ‘Busquemos a Jeová,",
        "7": "Então eu trouxe vocês a uma terra de pomares,",
        "8": "Os sacerdotes não disseram: ‘Busquemos a Jeová.’",
        "9": "‘Por isso continuarei a fazer acusações contra vocês’, diz Jeová,",
        "10": "‘Atravessem o mar até os litorais de Quitim e vejam;",
        "11": "Será que alguma nação já trocou os seus deuses por outros que não são deuses?",
        "12": "Olhem espantados para isso, ó céus;",
        "13": "‘Pois o meu povo fez duas coisas más:",
        "14": "‘Será que Israel é um servo? Ou um escravo nascido na casa?",
        "15": "Leões novos rugiram contra ele,",
        "16": "O povo de Nofe e de Tafnes raspou o alto da sua cabeça.",
        "17": "Não é você mesma a culpada por isso que lhe aconteceu,",
        "18": "Agora, por que você quer tomar o caminho para o Egito",
        "19": "Sua maldade devia corrigi-la,",
        "20": "‘Pois há muito tempo despedacei o seu jugo",
        "21": "Eu a plantei como videira seleta de uvas vermelhas, da semente mais pura;",
        "22": "‘Mesmo que você se lavasse com soda e usasse muita barrela,",
        "23": "Como você pode dizer: ‘Não me tornei impura.",
        "24": "Uma jumenta selvagem acostumada ao deserto,",
        "25": "Não deixe que seus pés fiquem descalços",
        "26": "Assim como o ladrão é envergonhado quando é pego,",
        "27": "Eles dizem a uma árvore: ‘Você é meu pai’,",
        "28": "Ora, onde estão os deuses que você fez para si?",
        "29": "‘Por que vocês fazem queixas contra mim?",
        "30": "Foi em vão que golpeei os seus filhos.",
        "31": "Vocês desta geração, prestem atenção à palavra de Jeová.",
        "32": "Será que a moça se esquece dos seus enfeites,",
        "33": "Com quanta habilidade, ó mulher, você prepara o seu caminho para buscar amor!",
        "34": "Até as suas roupas estão manchadas com o sangue dos pobres e inocentes,",
        "35": "No entanto, você diz: ‘Sou inocente.",
        "36": "Por que você não vê nada de mais no seu proceder instável?",
        "37": "É por esta razão que você sairá com as mãos sobre a cabeça:"
    },
    "3": {
        "1": "As pessoas dizem: “Se um homem mandar embora a sua esposa, e ela, depois de deixá-lo, tornar-se de outro homem, deveria ele voltar para ela?”",
        "2": "“Levante os olhos para as colinas sem vegetação e veja.",
        "3": "Por isso as chuvas abundantes estão retidas,",
        "4": "Agora você clama a mim, dizendo:",
        "5": "Devias tu ficar ressentido eternamente,",
        "6": "Jeová me disse nos dias do rei Josias: “‘Você viu o que a infiel Israel fez? Ela subiu em cada monte alto e foi para debaixo de cada árvore frondosa para se prostituir. 7 E, mesmo depois de ela ter feito todas essas coisas, eu continuei a lhe dizer que voltasse para mim, mas ela não voltou; e Judá observava o que a sua irmã traiçoeira fazia. 8 Quando eu vi isso, mandei embora a infiel Israel e lhe dei um certificado de divórcio por causa do seu adultério. Mas a traiçoeira Judá, sua irmã, não ficou com medo; ela também começou a se prostituir. 9 Ela fez pouco caso da sua prostituição, profanou aquela terra e cometeu adultério com pedras e com árvores. 10 Apesar de tudo isso, sua traiçoeira irmã Judá não voltou para mim de todo o coração, mas sim com fingimento’, diz Jeová.”",
        "11": "Então Jeová me disse: “A infiel Israel se mostrou mais justa do que a traiçoeira Judá. 12 Vá e proclame as seguintes palavras ao norte:",
        "14": "“Voltem, filhos rebeldes”, diz Jeová. “Pois eu me tornei o seu verdadeiro dono. Tomarei vocês, um de cada cidade e dois de cada família, e vou trazê-los a Sião. 15 Vou dar-lhes pastores que ajam de acordo com a minha vontade, e eles os alimentarão com conhecimento e entendimento. 16 Naqueles dias vocês terão filhos e se tornarão muitos no país”, diz Jeová. “As pessoas não dirão mais: ‘A Arca do Pacto de Jeová!’ Não pensarão nela, nem se lembrarão dela, nem sentirão a sua falta; e ela não será feita novamente. 17 Naquele tempo chamarão Jerusalém de trono de Jeová; e todas as nações serão ajuntadas em Jerusalém para louvar o nome de Jeová; não teimarão mais em seguir seu próprio coração mau.”",
        "18": "“Naqueles dias, a casa de Judá e a casa de Israel andarão juntas, lado a lado, e juntas sairão da terra do norte para a terra que dei aos antepassados de vocês como herança. 19 Eu pensei: ‘Que alegria foi pôr você entre os meus filhos e dar-lhe a terra desejável, a mais bela herança entre as nações!’ Eu também pensei que vocês me chamariam de “meu Pai” e não deixariam de me seguir. 20 ‘Mas, de fato, assim como a esposa que trai o marido e o abandona, ó casa de Israel, assim vocês me traíram’, diz Jeová.”",
        "21": "Nas colinas sem vegetação ouve-se um som,",
        "22": "“Voltem para mim, filhos rebeldes.",
        "23": "De fato, as colinas e o barulho nos montes são uma ilusão.",
        "24": "Mas, desde que éramos jovens, a coisa vergonhosa tem consumido o fruto do trabalho árduo dos nossos antepassados,",
        "25": "Que nos deitemos na nossa vergonha,"
    },
    "4": {
        "1": "“Ó Israel, se você voltar”, diz Jeová,",
        "2": "E, se você jurar",
        "3": "Pois assim diz Jeová aos homens de Judá e a Jerusalém:",
        "4": "Circuncidem-se para Jeová",
        "5": "Anunciem em Judá e façam uma proclamação em Jerusalém.",
        "6": "Ergam um sinal indicando o caminho para Sião.",
        "7": "Ele surgiu como um leão que sai da sua moita;",
        "8": "Por isso, vistam-se com pano de saco,",
        "9": "“Naquele dia”, diz Jeová, “o coração do rei fraquejará,",
        "10": "Então eu disse: “Ai, Soberano Senhor Jeová! De fato, tu enganas totalmente este povo e Jerusalém, dizendo: ‘Vocês terão paz’, quando estamos com a espada na garganta.”",
        "11": "Naquele tempo se dirá a este povo e a Jerusalém:",
        "12": "O vento vem de lá com toda a força, à minha ordem.",
        "13": "Vejam! O inimigo virá como nuvens de chuva;",
        "14": "Lave a maldade do seu coração, ó Jerusalém, para que você seja salva.",
        "15": "Pois uma voz traz notícias desde Dã",
        "16": "Falem sobre isso às nações;",
        "17": "Eles a cercam por todos os lados, como os vigias dos campos,",
        "18": "“Seu proceder e suas ações recairão sobre você.",
        "19": "Ai, que angústia! Que angústia!",
        "20": "Relata-se uma calamidade após outra,",
        "21": "Até quando continuarei a ver o sinal?",
        "22": "“Pois o meu povo é tolo;",
        "23": "Eu olhei para esta terra, e vi que ela estava deserta e vazia.",
        "24": "Olhei para os montes, e vi que eles tremiam,",
        "25": "Olhei, e vi que não havia mais ninguém,",
        "26": "Olhei, e vi que o pomar tinha se tornado um deserto,",
        "27": "Pois assim diz Jeová: “Toda esta terra ficará desolada,",
        "28": "Por isso esta terra ficará de luto,",
        "29": "Ao ouvir o barulho dos cavaleiros e dos arqueiros,",
        "30": "Agora que você está devastada, o que vai fazer?",
        "31": "Ouço um gemido como o de uma mulher com dores,"
    },
    "5": {
        "1": "Percorram as ruas de Jerusalém.",
        "2": "Mesmo que eles dissessem: “Tão certo como Jeová vive!”",
        "3": "Ó Jeová, não é a fidelidade que os teus olhos procuram?",
        "4": "Mas eu disse a mim mesmo: “Com certeza eles são pessoas simples.",
        "5": "Vou procurar os homens de destaque e falar com eles,",
        "6": "É por isso que um leão da floresta os ataca,",
        "7": "Como posso perdoar você por isso?",
        "8": "Eles são como cavalos excitados, cheios de desejo;",
        "9": "“Não devia eu ajustar contas com eles por causa dessas coisas?” diz Jeová.",
        "10": "“Venham contra os terraços dos vinhedos dela e causem destruição,",
        "11": "Pois a casa de Israel e a casa de Judá",
        "12": "“Elas negaram a Jeová e estão dizendo:",
        "13": "Os profetas estão cheios de vento,",
        "14": "Portanto, assim diz Jeová, o Deus dos exércitos:",
        "15": "“Estou trazendo de longe uma nação contra vocês, ó casa de Israel”, diz Jeová.",
        "16": "A aljava deles é como uma sepultura aberta;",
        "17": "Devorarão sua colheita e seu pão.",
        "18": "“No entanto, mesmo naqueles dias”, diz Jeová, “não exterminarei vocês totalmente. 19 E, quando perguntarem: ‘Por que Jeová, nosso Deus, fez tudo isso conosco?’, você deve responder-lhes: ‘Assim como vocês me abandonaram para servir a um deus estrangeiro na sua própria terra, assim vocês servirão a estrangeiros numa terra que não é sua.’”",
        "20": "Declarem o seguinte na casa de Jacó,",
        "21": "“Ouçam o seguinte, povo tolo e insensato,",
        "22": "‘Vocês não temem a mim?’ diz Jeová.",
        "23": "No entanto, esse povo tem um coração obstinado e rebelde;",
        "24": "Não dizem no coração:",
        "25": "Seus próprios erros impediram que essas coisas acontecessem,",
        "26": "Pois entre o meu povo há homens perversos.",
        "27": "Como uma gaiola cheia de pássaros,",
        "28": "Eles engordaram e sua pele está lisa.",
        "29": "“Não devia eu ajustar contas com eles por causa dessas coisas?” diz Jeová.",
        "30": "Algo espantoso e terrível está acontecendo no país:",
        "31": "Os profetas profetizam mentiras,"
    },
    "6": {
        "1": "Procurem refúgio, filhos de Benjamim, longe de Jerusalém;",
        "2": "A filha de Sião parece uma mulher bela e delicada.",
        "3": "Os pastores e seus rebanhos virão.",
        "4": "“Preparem-se para a guerra contra ela!",
        "5": "“Vamos! Ataquemos durante a noite",
        "6": "Pois assim diz Jeová dos exércitos:",
        "7": "Assim como a cisterna mantém a água fresca,",
        "8": "Acate o aviso, Jerusalém, senão eu ficarei com aversão de você e a abandonarei,",
        "9": "Assim diz Jeová dos exércitos:",
        "10": "“A quem devo falar e advertir?",
        "11": "Por isso o furor de Jeová que está dentro de mim transborda,",
        "12": "Suas casas serão entregues a outros,",
        "13": "“Desde o menor até o maior deles, todos obtêm lucro desonesto;",
        "14": "E tratam superficialmente as feridas do meu povo, dizendo:",
        "15": "Será que eles se envergonham das coisas detestáveis que fizeram?",
        "16": "Assim diz Jeová:",
        "17": "“E eu designei vigias, que disseram:",
        "18": "“Portanto ouçam, ó nações!",
        "19": "Escute, ó terra!",
        "20": "“Que me importa se você traz olíbano desde Sabá",
        "21": "Portanto, assim diz Jeová:",
        "22": "Assim diz Jeová:",
        "23": "Eles segurarão arcos e lanças.",
        "24": "Ouvimos a notícia a respeito disso.",
        "25": "Não saia para o campo",
        "26": "Ó filha do meu povo,",
        "27": "“Fiz de você um examinador de metal entre o meu povo,",
        "28": "Eles são os homens mais obstinados que existem,",
        "29": "Os foles ficaram chamuscados;",
        "30": "As pessoas certamente os chamarão de prata rejeitada,"
    },
    "7": {
        "1": "Jeremias recebeu de Jeová a seguinte palavra: 2 “Fique de pé no portão da casa de Jeová e proclame ali esta mensagem: ‘Ouçam a palavra de Jeová, todos vocês de Judá que entram por estes portões para se curvar diante de Jeová. 3 Assim diz Jeová dos exércitos, o Deus de Israel: “Corrijam os seus caminhos e as suas ações, e eu permitirei que vocês continuem morando neste lugar. 4 Não confiem em palavras enganosas nem digam: ‘Este é o templo de Jeová, o templo de Jeová, o templo de Jeová!’ 5 Pois, se vocês realmente corrigirem os seus caminhos e as suas ações, se realmente defenderem a justiça nas causas entre um homem e seu próximo, 6 se não oprimirem os residentes estrangeiros, os órfãos e as viúvas, se não derramarem sangue inocente neste lugar e se não seguirem outros deuses para o seu próprio prejuízo, 7 então eu permitirei que vocês continuem morando neste lugar, na terra que dei aos seus antepassados para sempre.”’”",
        "8": "“Vocês estão confiando em palavras enganosas, e isso não adiantará absolutamente nada. 9 Será que vocês podem roubar, assassinar, cometer adultério, jurar falsamente, fazer sacrifícios a Baal e seguir outros deuses que vocês não conheciam, 10 e depois vir, comparecer diante de mim nesta casa que leva o meu nome e dizer: ‘Estamos a salvo’, apesar de fazerem todas essas coisas detestáveis? 11 Será que esta casa que leva o meu nome se tornou um abrigo de ladrões aos seus olhos? Saibam que eu mesmo estou vendo isso”, diz Jeová.",
        "12": "“‘Portanto, vão ao meu santuário em Silo, onde primeiro fiz residir o meu nome, e vejam o que fiz a ele por causa da maldade do meu povo Israel. 13 Mas vocês continuaram fazendo todas essas coisas’, diz Jeová, ‘e, embora eu tenha falado com vocês vez após vez, vocês não escutaram. Eu os chamava continuamente, mas vocês não respondiam. 14 Por isso, vou fazer com a casa que leva o meu nome — a casa em que vocês confiam, o lugar que dei a vocês e aos seus antepassados — o mesmo que fiz com Silo. 15 Vou expulsá-los da minha presença, assim como expulsei todos os seus irmãos, todos os descendentes de Efraim.’",
        "16": "“Quanto a você, não ore por esse povo. Não clame, nem ore, nem suplique a mim por eles, pois não o escutarei. 17 Você não vê o que eles fazem nas cidades de Judá e nas ruas de Jerusalém? 18 Os filhos apanham lenha, os pais acendem o fogo, e as esposas sovam a massa para fazer bolos de oferenda à Rainha do Céu; e eles derramam ofertas de bebida a outros deuses para me ofender. 19 ‘Será que é a mim que estão prejudicando?’ diz Jeová. ‘Não é a si mesmos, para a sua própria vergonha?’ 20 Portanto, assim diz o Soberano Senhor Jeová: ‘Vejam! Minha ira e meu furor serão derramados sobre este lugar, sobre os homens e os animais, sobre as árvores do campo e os frutos da terra; ela arderá e não se apagará.’",
        "21": "“Assim diz Jeová dos exércitos, o Deus de Israel: ‘Vão em frente, juntem as suas ofertas queimadas com os seus outros sacrifícios, e comam vocês mesmos a carne. 22 Pois, no dia em que tirei os seus antepassados da terra do Egito, eu não lhes falei nem lhes ordenei nada a respeito de ofertas queimadas e sacrifícios. 23 Mas esta foi a ordem que lhes dei: “Obedeçam à minha voz, e eu me tornarei o seu Deus, e vocês se tornarão o meu povo. Andem sempre no caminho que eu lhes ordenar, para que tudo vá bem com vocês.”’ 24 Eles, porém, não escutaram nem prestaram atenção; em vez disso, andaram conforme seus próprios planos, teimando em seguir seu coração mau. Andaram para trás, não para a frente, 25 desde o dia em que os antepassados de vocês saíram da terra do Egito até hoje. Por isso eu enviava a vocês todos os meus servos, os profetas; eu os enviava dia após dia, vez após vez. 26 Mas esse povo não quis me escutar, nem prestou atenção. Em vez disso, eles foram obstinados, e agiram pior do que os seus antepassados!",
        "27": "“Você lhes dirá todas estas palavras, mas eles não o escutarão; você os chamará, mas eles não lhe responderão. 28 E você lhes dirá: ‘Esta é a nação que não obedeceu à voz de Jeová, seu Deus, nem quis aceitar a disciplina. A fidelidade desapareceu, e não é nem mencionada entre eles.’",
        "29": "“Raspe o seu cabelo e jogue-o fora, e cante uma canção de luto nas colinas sem vegetação, pois Jeová rejeitou e abandonará esta geração que o enfureceu. 30 ‘Pois o povo de Judá fez o que é mau aos meus olhos’, diz Jeová. ‘Colocaram os seus ídolos repugnantes na casa que leva o meu nome, para profaná-la. 31 Construíram os altos sagrados de Tofete, que fica no vale do Filho de Hinom, para queimar no fogo seus filhos e suas filhas, algo que eu não havia ordenado e que jamais havia ocorrido no meu coração.’",
        "32": "“‘Portanto, estão chegando os dias’, diz Jeová, ‘em que este lugar não será mais chamado de Tofete nem de vale do Filho de Hinom, mas de vale da Matança. Eles enterrarão os mortos em Tofete até que não haja mais lugar ali. 33 E os cadáveres deste povo se tornarão comida para as aves dos céus e para os animais da terra, e não haverá ninguém para os espantar. 34 Porei fim ao som de exultação e ao som de alegria, à voz do noivo e à voz da noiva, nas cidades de Judá e nas ruas de Jerusalém, pois esta terra será reduzida a ruínas.’”"
    },
    "8": {
        "1": "“Naquele tempo”, diz Jeová, “os ossos dos reis de Judá, os ossos dos seus príncipes, os ossos dos sacerdotes, os ossos dos profetas e os ossos dos habitantes de Jerusalém serão tirados das sepulturas. 2 Serão espalhados debaixo do sol, da lua e de todo o exército dos céus, aos quais eles amaram, serviram, seguiram e buscaram, e diante dos quais se curvaram. Eles não serão recolhidos nem enterrados. Eles se tornarão como estrume sobre o solo.”",
        "3": "“E, em todos os lugares para onde eu os espalhar, o restante que sobreviver dentre essa nação má achará melhor morrer do que ficar vivo”, diz Jeová dos exércitos.",
        "4": "“Diga a eles: ‘Assim diz Jeová:",
        "5": "Por que esse povo de Jerusalém persiste na sua infidelidade?",
        "6": "Eu prestei atenção e fiquei escutando, mas o modo como eles falavam não era correto.",
        "7": "Até mesmo a cegonha nos céus conhece as suas estações;",
        "8": "‘Como vocês podem dizer: “Somos sábios e temos a lei de Jeová”?",
        "9": "Os sábios foram envergonhados.",
        "10": "Por isso entregarei as esposas deles a outros homens,",
        "11": "E tratam superficialmente as feridas da filha do meu povo, dizendo:",
        "12": "Será que eles se envergonham das coisas detestáveis que fizeram?",
        "13": "‘Quando eu os colher, acabarei com eles’, diz Jeová.",
        "14": "“Por que estamos aqui sentados?",
        "15": "Esperava-se a paz, mas não veio nada de bom;",
        "16": "Desde Dã podem-se ouvir os cavalos bufando.",
        "17": "“Pois estou enviando contra vocês serpentes,",
        "18": "Minha tristeza é incurável;",
        "19": "Desde uma terra distante vem o grito de socorro",
        "20": "“Já passou a colheita, acabou o verão,",
        "21": "Estou arrasado com as feridas da filha do meu povo;",
        "22": "Será que não há bálsamo em Gileade?"
    },
    "9": {
        "1": "Quem dera que a minha cabeça fosse um poço cheio de água,",
        "2": "Quem dera que houvesse no deserto um alojamento de viajantes para mim!",
        "3": "A língua deles é como um arco pronto para atirar;",
        "4": "“Que todos tomem cuidado com o seu amigo,",
        "5": "Cada um deles trapaceia seu próximo,",
        "6": "Você vive no meio de mentiras.",
        "7": "Portanto, assim diz Jeová dos exércitos:",
        "8": "Sua língua é uma flecha mortal; ela fala mentiras.",
        "9": "“Não devia eu ajustar contas com eles por causa dessas coisas?” diz Jeová.",
        "10": "Chorarei e lamentarei por causa dos montes,",
        "11": "Transformarei Jerusalém em montões de pedras, um esconderijo de chacais,",
        "12": "Quem é sábio o bastante para entender isso?",
        "13": "Jeová respondeu: “Foi porque eles rejeitaram a minha lei, que pus diante deles, e porque não a seguiram nem obedeceram à minha voz. 14 Em vez disso, teimaram em seguir seu próprio coração e seguiram as imagens de Baal, como seus pais lhes tinham ensinado. 15 Portanto, assim diz Jeová dos exércitos, o Deus de Israel: ‘Vou fazer este povo comer absinto e vou fazê-los beber água envenenada. 16 Vou espalhá-los entre as nações que nem eles nem seus pais conheciam, e vou enviar uma espada atrás deles até que eu os tenha exterminado.’",
        "17": "Assim diz Jeová dos exércitos:",
        "18": "Para que venham depressa e cantem para nós uma lamentação,",
        "19": "De Sião se ouve o som de lamento:",
        "20": "Ó mulheres, ouçam a palavra de Jeová.",
        "21": "Pois a morte subiu pelas nossas janelas,",
        "22": "Diga: ‘Assim diz Jeová:",
        "23": "Assim diz Jeová:",
        "24": "“Mas quem se orgulha, orgulhe-se do seguinte:",
        "25": "“Vejam! Estão chegando os dias”, diz Jeová, “em que vou ajustar contas com todos os circuncisos que, na verdade, ainda são incircuncisos: 26 Egito, Judá, Edom, os filhos de Amom, Moabe e todos os que moram no deserto e têm o cabelo cortado nas têmporas; pois todas as nações são incircuncisas, e toda a casa de Israel é incircuncisa no coração”."
    },
    "10": {
        "1": "Ouçam a palavra que Jeová falou contra vocês, ó casa de Israel. 2 Assim diz Jeová:",
        "3": "Pois os costumes dos povos são uma ilusão.",
        "4": "Eles os embelezam com prata e ouro.",
        "5": "Assim como um espantalho num pepinal, eles não falam;",
        "6": "Ninguém é como tu, ó Jeová.",
        "7": "Quem não te temeria, ó Rei das nações? Isso é o que se deve fazer,",
        "8": "Todos eles são tolos e insensatos.",
        "9": "Prata batida é importada de Társis, e ouro de Ufaz,",
        "10": "Mas Jeová é o verdadeiro Deus.",
        "11": "Isto é o que vocês devem dizer a eles:",
        "12": "Ele é Aquele que fez a terra com o seu poder,",
        "13": "Quando ele faz ouvir a sua voz,",
        "14": "Todos os homens agem de modo insensato e sem conhecimento.",
        "15": "São uma ilusão, obras dignas de zombaria.",
        "16": "A Porção de Jacó não é como essas coisas,",
        "17": "Apanhe a sua bagagem do chão,",
        "18": "Pois assim diz Jeová:",
        "19": "Ai de mim por causa da minha calamidade!",
        "20": "Minha tenda foi devastada, e todas as cordas foram rompidas.",
        "21": "Pois os pastores se comportaram de modo insensato",
        "22": "Escute! Uma notícia está chegando!",
        "23": "Bem sei, ó Jeová, que o caminho do homem não pertence a ele.",
        "24": "Corrige-me, ó Jeová, com justiça,",
        "25": "Derrama o teu furor sobre as nações que te desconsideram"
    },
    "11": {
        "1": "Jeremias recebeu de Jeová a seguinte palavra: 2 “Ouçam as palavras deste pacto, ó povo!",
        "6": "E Jeová me disse: “Proclame todas estas palavras nas cidades de Judá e nas ruas de Jerusalém: ‘Ouçam as palavras desse pacto e cumpram-nas. 7 Pois eu adverti solenemente os seus antepassados desde o dia em que os tirei da terra do Egito até hoje, dizendo-lhes vez após vez: “Obedeçam à minha voz.” 8 Mas eles não escutaram nem prestaram atenção; em vez disso, cada um deles teimou em seguir seu próprio coração mau. Por isso eu trouxe sobre eles todas as palavras desse pacto que lhes mandei obedecer e que eles se recusaram a cumprir.’”",
        "9": "Então Jeová me disse: “Há uma conspiração entre os homens de Judá e os habitantes de Jerusalém. 10 Eles voltaram aos erros cometidos desde o começo pelos seus antepassados, que se recusaram a obedecer às minhas palavras. Também seguiram outros deuses e os serviram. A casa de Israel e a casa de Judá violaram o pacto que fiz com os seus antepassados. 11 Portanto, assim diz Jeová: ‘Estou trazendo sobre eles uma calamidade da qual não poderão escapar. Quando clamarem a mim por socorro, eu não os escutarei. 12 Então as cidades de Judá e os habitantes de Jerusalém irão aos deuses aos quais oferecem sacrifícios e clamarão por socorro, mas estes de modo algum os salvarão quando chegar a sua calamidade. 13 Pois os seus deuses se tornaram tão numerosos quanto as suas cidades, ó Judá; e tão numerosos quanto as ruas de Jerusalém são os altares que vocês fizeram para a coisa vergonhosa, altares para fazer sacrifícios a Baal.’",
        "14": "“Quanto a você, não ore por esse povo. Não clame em favor deles nem ore por eles, pois não os escutarei quando clamarem a mim por causa da calamidade que virá sobre eles.",
        "15": "Que direito tem o meu povo amado de estar na minha casa,",
        "16": "Jeová a chamava de oliveira frondosa,",
        "17": "“Jeová dos exércitos, aquele que a plantou, declarou que uma calamidade virá sobre você, por causa da maldade cometida pela casa de Israel e pela casa de Judá, que me ofenderam fazendo sacrifícios a Baal.”",
        "18": "Jeová me informou para que eu ficasse sabendo;",
        "19": "Eu era como um manso cordeiro sendo levado ao abate.",
        "20": "Mas Jeová dos exércitos julga com justiça;",
        "21": "Portanto, assim diz Jeová contra os homens de Anatote, que procuram tirar a minha vida e dizem: “Não profetize em nome de Jeová, senão vamos matá-lo”; 22 portanto, assim diz Jeová dos exércitos: “Vou ajustar contas com eles. Os jovens morrerão à espada, e seus filhos e suas filhas morrerão de fome. 23 Não sobrará entre eles nem mesmo um restante, porque trarei calamidade sobre os homens de Anatote no ano de ajustar contas com eles.”"
    },
    "12": {
        "1": "Tu és justo, ó Jeová, quando apresento a ti a minha queixa,",
        "2": "Tu os plantaste, e eles criaram raízes,",
        "3": "Mas tu me conheces bem, ó Jeová, tu me vês;",
        "4": "Por mais quanto tempo esta terra vai definhar",
        "5": "Se você fica cansado quando corre com homens a pé,",
        "6": "Pois até mesmo os seus irmãos, os da casa do seu pai,",
        "7": "“Abandonei a minha casa; deixei a minha herança.",
        "8": "Minha herança se tornou para mim como um leão na floresta.",
        "9": "Minha herança é para mim como uma ave de rapina colorida;",
        "10": "Meu vinhedo foi destruído por muitos pastores;",
        "11": "Fizeram dela um deserto.",
        "12": "Os destruidores vieram de todos os caminhos que atravessam o deserto,",
        "13": "Semearam trigo, mas colheram espinhos.",
        "14": "Assim diz Jeová contra todos os meus maus vizinhos que tocam na herança que dei ao meu povo Israel como propriedade: “Eu os estou arrancando da terra deles, e também vou arrancar a casa de Judá do meio deles. 15 Mas, depois de arrancá-los, vou novamente ter misericórdia deles e trarei cada um deles de volta à sua herança e à sua terra.”",
        "16": "“E, se eles realmente aprenderem os caminhos do meu povo e jurarem pelo meu nome, dizendo: ‘Tão certo como Jeová vive!’ da mesma forma que ensinaram o meu povo a jurar por Baal, eles também serão estabelecidos no meio do meu povo. 17 Mas, se eles se recusarem a obedecer, vou arrancar essa nação; vou arrancá-la e destruí-la”, diz Jeová."
    },
    "13": {
        "1": "Assim me disse Jeová: “Vá, compre um cinto de linho e coloque-o na cintura, mas não o ponha na água.” 2 Então eu comprei o cinto de acordo com a palavra de Jeová e o coloquei na cintura. 3 Depois recebi pela segunda vez a palavra de Jeová: 4 “Pegue o cinto que você comprou e está usando, vá até o rio Eufrates e esconda-o ali na fenda de um rochedo.” 5 Então eu fui e o escondi junto ao Eufrates, assim como Jeová me havia ordenado.",
        "6": "Depois de muitos dias, Jeová me disse: “Vá até o rio Eufrates e pegue de volta o cinto que mandei você esconder lá.” 7 Portanto, fui até o Eufrates, desenterrei o cinto e o tirei do lugar onde eu o havia escondido. E vi que o cinto estava estragado, não prestava mais para nada.",
        "8": "Então recebi a seguinte palavra de Jeová: 9 “Assim diz Jeová: ‘Do mesmo modo vou acabar com o orgulho de Judá e com o imenso orgulho de Jerusalém. 10 Esse povo mau que se recusa a obedecer às minhas palavras, teima em seguir seu próprio coração e segue outros deuses, servindo-os e curvando-se diante deles, ficará igual a esse cinto que não presta mais para nada.’ 11 ‘Pois, assim como um cinto se apega à cintura do homem, assim fiz com que toda a casa de Israel e toda a casa de Judá se apegassem a mim’, diz Jeová, ‘para que fossem para mim um povo, fama, louvor e algo belo, mas eles não obedeceram’.",
        "12": "“E você também deve transmitir-lhes esta mensagem: ‘Assim diz Jeová, o Deus de Israel: “Todo jarro grande deve ser enchido de vinho.”’ E eles lhe responderão: ‘Por acaso já não sabemos que todo jarro grande deve ser enchido de vinho?’ 13 Então diga-lhes: ‘Assim diz Jeová: “Farei com que todos os habitantes desta terra, os reis que se sentam no trono de Davi, os sacerdotes, os profetas e todos os habitantes de Jerusalém fiquem totalmente embriagados. 14 E vou despedaçá-los, golpeando uns contra os outros, tanto os pais como os filhos”, diz Jeová. “Não terei compaixão, nem sentirei dó, nem mostrarei misericórdia; nada me impedirá de destruí-los.”’",
        "15": "Ouçam e prestem atenção.",
        "16": "Deem glória a Jeová, seu Deus,",
        "17": "Se vocês se recusarem a ouvir,",
        "18": "Diga ao rei e à rainha-mãe: ‘Sentem-se no chão,",
        "19": "As cidades do sul estão fechadas, sem ninguém que possa abri-las.",
        "20": "Levante os olhos e veja os que estão chegando do norte.",
        "21": "O que você dirá quando a sua punição chegar",
        "22": "Quando você disser no coração: ‘Por que essas coisas aconteceram comigo?’",
        "23": "Será que o cuchita pode mudar a cor da sua pele, ou o leopardo as suas manchas?",
        "24": "Por isso eu os espalharei como a palha levada pelo vento do deserto.",
        "25": "Essa é a parte que lhe cabe, a porção que separei para você”, diz Jeová,",
        "26": "Portanto, vou levantar a sua saia até cobrir o seu rosto,",
        "27": "Seus atos de adultério e sua paixão,"
    },
    "14": {
        "1": "Esta é a palavra de Jeová que Jeremias recebeu a respeito das secas:",
        "2": "Judá está de luto, e os seus portões estão desolados.",
        "3": "Seus senhores mandam os servos buscar água.",
        "4": "Visto que o solo está rachado",
        "5": "Até mesmo a corça no campo abandona o filhote recém-nascido",
        "6": "Os jumentos selvagens ficam parados nas colinas sem vegetação,",
        "7": "Embora os nossos próprios erros deem testemunho contra nós,",
        "8": "Ó esperança de Israel, Salvador dele em tempos de aflição,",
        "9": "Por que ages como um homem atordoado,",
        "10": "Assim diz Jeová a respeito deste povo: “Eles amam vaguear; não controlam os pés. Por isso Jeová não se agrada deles. Agora ele se lembrará dos erros deles e ajustará contas com eles por causa dos seus pecados.”",
        "11": "Então Jeová me disse: “Não ore pelo bem desse povo. 12 Quando eles jejuam, não escuto as suas súplicas; e, quando fazem ofertas queimadas e ofertas de cereais, não me agrado delas, pois vou acabar com eles por meio da espada, da fome e da peste.”",
        "13": "Então eu disse: “Ai, Soberano Senhor Jeová! Os profetas estão dizendo ao povo: ‘Vocês não verão a espada nem passarão fome, mas eu lhes darei verdadeira paz neste lugar.’”",
        "14": "E Jeová me respondeu: “Os profetas estão profetizando mentiras em meu nome. Eu não os enviei, nem lhes dei ordem alguma, nem falei com eles. Eles estão profetizando para vocês uma visão falsa, uma adivinhação inútil e a mentira do seu próprio coração. 15 Portanto, isto é o que diz Jeová a respeito dos profetas que profetizam em meu nome sem que eu os tenha enviado, e que dizem que não haverá nem espada nem fome nesta terra: ‘Será pela espada e pela fome que esses profetas morrerão. 16 E os corpos do povo a quem eles profetizam serão lançados nas ruas de Jerusalém, por causa da fome e da espada. E não haverá ninguém para enterrá-los — nem a eles, nem a suas esposas, nem a seus filhos, nem a suas filhas. Pois vou derramar sobre eles a calamidade que merecem.’",
        "17": "“Diga a eles estas palavras:",
        "18": "Se eu saio para o campo,",
        "19": "Será que rejeitaste completamente a Judá ou abominaste a Sião?",
        "20": "Nós reconhecemos a nossa maldade, ó Jeová,",
        "21": "Por causa do teu nome, não nos rejeites;",
        "22": "Será que algum dos ídolos inúteis das nações pode dar chuva?"
    },
    "15": {
        "1": "Então Jeová me disse: “Mesmo que Moisés e Samuel comparecessem diante de mim, eu não mostraria favor a esse povo. Expulse-os da minha presença. Que eles saiam. 2 E, se eles lhe perguntarem: ‘Para onde iremos?’, você deve responder-lhes: ‘Assim diz Jeová:",
        "3": "“‘Vou enviar contra eles quatro calamidades’, diz Jeová, ‘a espada para matar, os cães para arrastar os seus corpos, as aves dos céus e os animais da terra para devorar e destruir. 4 E farei deles um motivo de terror para todos os reinos da terra, por causa de Manassés, filho de Ezequias e rei de Judá, pelo que ele fez em Jerusalém.",
        "5": "Quem vai ter compaixão de você, Jerusalém?",
        "6": "‘Você me abandonou’, diz Jeová.",
        "7": "Eu os espalharei como se fossem palha ao vento nos portões desta terra.",
        "8": "Suas viúvas se tornarão mais numerosas diante de mim do que os grãos de areia dos mares.",
        "9": "A mulher que deu à luz sete filhos perdeu as forças;",
        "10": "Ai de mim, minha mãe, por ter me dado à luz.",
        "11": "Jeová disse: “Certamente vou ajudá-lo.",
        "12": "Será que alguém pode despedaçar o ferro,",
        "13": "Entregarei os seus recursos e os seus tesouros como despojo,",
        "14": "Entregarei essas coisas aos seus inimigos",
        "15": "Tu sabes de tudo, Ó Jeová.",
        "16": "Ao encontrar as tuas palavras, eu as comi.",
        "17": "Não me sento com os que só querem se divertir; não me alegro com eles.",
        "18": "Por que minha dor é crônica, e minha ferida é incurável?",
        "19": "Portanto, assim diz Jeová:",
        "20": "“Estou fazendo de você uma forte muralha de cobre para esse povo;",
        "21": "“Vou livrá-lo das mãos dos maus"
    },
    "16": {
        "1": "Recebi novamente a palavra de Jeová: 2 “Não tome uma esposa para você nem tenha filhos ou filhas neste lugar. 3 Pois assim diz Jeová sobre os filhos e as filhas que aqui nascem, e sobre as mães que os dão à luz e os pais que causam o seu nascimento nesta terra: 4 ‘Eles morrerão de doenças terríveis, mas não serão lamentados nem enterrados por ninguém; eles se tornarão como estrume sobre o solo. Serão eliminados pela espada e pela fome, e os seus corpos servirão de alimento para as aves dos céus e para os animais da terra.’",
        "5": "Assim diz Jeová:",
        "6": "Tanto os grandes como os pequenos morrerão nesta terra.",
        "7": "Ninguém providenciará alimento para os que estiverem de luto,",
        "8": "Também não entre numa casa onde houver festa,",
        "9": "“Pois assim diz Jeová dos exércitos, o Deus de Israel: ‘Aqui neste lugar, nos seus dias e diante dos seus próprios olhos, porei fim ao som de exultação e de alegria, à voz do noivo e à voz da noiva.’",
        "10": "“Quando você disser a esse povo todas essas palavras, eles lhe perguntarão: ‘Por que Jeová decretou toda essa grande calamidade contra nós? Que erro e que pecado cometemos contra Jeová, nosso Deus?’ 11 Você deve responder-lhes: ‘“Foi porque os seus antepassados me abandonaram”, diz Jeová, “e seguiram outros deuses, servindo-os e curvando-se diante deles. Mas a mim eles abandonaram, e a minha lei não guardaram. 12 E vocês agem muito pior do que os seus antepassados; em vez de me obedecer, cada um de vocês segue a teimosia do seu mau coração. 13 Por isso, vou lançá-los para fora desta terra, para uma terra que nem vocês nem seus antepassados conheciam, e lá vocês terão de servir a outros deuses dia e noite, pois não lhes mostrarei favor.”’",
        "14": "“‘Contudo, estão chegando os dias’, diz Jeová, ‘em que não dirão mais: “Tão certo como vive Jeová, aquele que tirou o povo de Israel da terra do Egito!” 15 mas sim: “Tão certo como vive Jeová, aquele que tirou o povo de Israel da terra do norte e de todas as terras às quais os havia espalhado!” Eu os farei voltar à sua terra, que dei aos seus antepassados.’",
        "16": "‘Estou convocando muitos pescadores’, diz Jeová,",
        "17": "Pois os meus olhos estão atentos a tudo que eles fazem.",
        "18": "Primeiro, eu retribuirei plenamente os seus erros e os seus pecados,",
        "19": "Ó Jeová, minha força e minha fortaleza,",
        "20": "Será que o homem pode fazer para si deuses,",
        "21": "“Portanto, farei com que conheçam,"
    },
    "17": {
        "1": "“O pecado de Judá está escrito com uma pena de ferro,",
        "2": "Até mesmo os seus filhos se lembram dos seus altares e dos seus postes sagrados",
        "3": "Nos montes do campo aberto.",
        "4": "Você vai renunciar, de sua própria iniciativa, à herança que eu lhe dei.",
        "5": "Assim diz Jeová:",
        "6": "Ele se tornará como uma árvore solitária no deserto.",
        "7": "Bendito o homem que confia em Jeová,",
        "8": "Ele se tornará como uma árvore plantada junto às águas,",
        "9": "O coração é mais traiçoeiro do que qualquer outra coisa e está desesperado.",
        "10": "Eu, Jeová, examino o coração,",
        "11": "Como a perdiz que ajunta ovos que não botou,",
        "12": "Um trono glorioso, enaltecido desde o princípio,",
        "13": "Ó Jeová, esperança de Israel,",
        "14": "Cura-me, ó Jeová, e ficarei curado.",
        "15": "Vê, há alguns que me dizem:",
        "16": "Mas, quanto a mim, não deixei de seguir-te como pastor,",
        "17": "Não sejas um motivo de terror para mim.",
        "18": "Que sejam envergonhados os meus perseguidores,",
        "19": "Assim me disse Jeová: “Vá e fique de pé no portão dos filhos do povo, pelo qual os reis de Judá entram e saem, e também em todos os outros portões de Jerusalém. 20 Diga a eles: ‘Ouçam a palavra de Jeová, ó reis de Judá, todo o povo de Judá e todos os habitantes de Jerusalém, que entram por estes portões. 21 Assim diz Jeová: “Tenham o cuidado de não transportar nenhuma carga no dia de sábado nem de entrar com ela pelos portões de Jerusalém. 22 Não tragam nenhuma carga da sua casa no dia de sábado, nem realizem nenhum trabalho. Mantenham sagrado o dia de sábado, assim como ordenei aos seus antepassados. 23 Mas eles não escutaram nem prestaram atenção; teimaram em não obedecer e não aceitar a disciplina.”’",
        "24": "“‘“No entanto, se vocês me obedecerem fielmente”, diz Jeová, “não entrarem com nenhuma carga pelos portões desta cidade no dia de sábado e mantiverem sagrado o dia de sábado, não realizando nele nenhum trabalho, 25 então os reis e os príncipes que se sentam no trono de Davi também entrarão pelos portões desta cidade andando em carros e montando cavalos — eles e seus príncipes, os homens de Judá e os habitantes de Jerusalém —, e esta cidade será habitada para sempre. 26 E as pessoas virão das cidades de Judá, dos arredores de Jerusalém, da terra de Benjamim, da baixada, da região montanhosa e do Neguebe, trazendo ofertas queimadas, sacrifícios, ofertas de cereais, olíbano e sacrifícios de agradecimento à casa de Jeová.",
        "27": "“‘“Mas, se vocês não me obedecerem, deixando de manter sagrado o dia de sábado, e transportarem cargas e entrarem com elas pelos portões de Jerusalém no dia de sábado, eu porei fogo nos portões dela; ele certamente devorará as torres fortificadas de Jerusalém, e não se apagará.”’”"
    },
    "18": {
        "1": "Jeremias recebeu de Jeová a seguinte palavra: 2 “Desça até a casa do oleiro, e ali o farei ouvir as minhas palavras.”",
        "3": "Então desci até a casa do oleiro, e ele estava trabalhando nas rodas de oleiro. 4 Mas o vaso de barro que o oleiro estava fazendo estragou nas suas mãos. De modo que o oleiro trabalhou novamente o barro e fez outro vaso, conforme ele achava melhor.",
        "5": "Então recebi a seguinte palavra de Jeová: 6 “‘Será que eu não posso fazer com vocês o mesmo que esse oleiro fez, ó casa de Israel?’ diz Jeová. ‘Como o barro nas mãos do oleiro, assim são vocês nas minhas mãos, ó casa de Israel. 7 Sempre que eu falar sobre arrancar, demolir e destruir uma nação ou um reino, 8 e essa nação abandonar a maldade contra a qual falei, eu voltarei atrás a respeito da calamidade que pretendia trazer contra ela. 9 Mas, sempre que eu falar sobre edificar e plantar uma nação ou um reino, 10 e ela fizer o que é mau aos meus olhos e não obedecer à minha voz, eu voltarei atrás a respeito do bem que pretendia fazer a ela.’",
        "11": "“Agora, por favor, diga aos homens de Judá e aos habitantes de Jerusalém: ‘Assim diz Jeová: “Estou preparando uma calamidade e armando uma trama contra vocês. Recuem, por favor, dos seus maus caminhos, e corrijam os seus caminhos e as suas ações.”’”",
        "12": "Mas eles disseram: “Não adianta! Pois nós seguiremos os nossos próprios pensamentos, e cada um de nós agirá conforme a teimosia do seu mau coração.”",
        "13": "Portanto, assim diz Jeová:",
        "14": "Será que a neve do Líbano desaparecerá das suas encostas rochosas?",
        "15": "Mas o meu povo se esqueceu de mim,",
        "16": "Assim fazem da sua terra um motivo de terror",
        "17": "Como o vento leste, eu os espalharei diante do inimigo.",
        "18": "Então eles disseram: “Venham, vamos armar uma trama contra Jeremias, pois a lei dos nossos sacerdotes, os conselhos dos nossos sábios e a palavra dos nossos profetas não deixarão de existir. Venham, façamos acusações contra ele e não prestemos atenção ao que ele diz.”",
        "19": "Dá-me atenção, ó Jeová,",
        "20": "Será que o bem deve ser retribuído com o mal?",
        "21": "Portanto, entrega os filhos deles à fome,",
        "22": "Que se ouçam gritos de suas casas,",
        "23": "Mas tu, ó Jeová,"
    },
    "19": {
        "1": "Assim disse Jeová: “Vá comprar de um oleiro um jarro de barro. Leve com você alguns anciãos do povo e alguns anciãos dos sacerdotes, 2 e vá até o vale do Filho de Hinom, na entrada do Portão dos Cacos. E proclame ali as palavras que eu lhe falar. 3 Você dirá: ‘Ouçam a palavra de Jeová, ó reis de Judá e habitantes de Jerusalém. Assim diz Jeová dos exércitos, o Deus de Israel:",
        "6": "“‘“Portanto, estão chegando os dias”, diz Jeová, “em que este lugar não será mais chamado de Tofete nem de vale do Filho de Hinom, mas de vale da Matança. 7 Vou frustrar os planos de Judá e de Jerusalém neste lugar, e vou fazê-los cair à espada diante dos seus inimigos e às mãos dos que procuram tirar a sua vida. E vou dar os seus corpos como alimento às aves dos céus e aos animais da terra. 8 Vou fazer desta cidade um motivo de terror e um alvo de assobios. Todos os que passarem por ela olharão aterrorizados e assobiarão por causa de todas as suas pragas. 9 E vou fazê-los comer a carne dos seus filhos e das suas filhas, e cada um comerá a carne do seu próximo por causa do cerco e do desespero que sentirão quando estiverem cercados pelos seus inimigos e pelos que procuram tirar a sua vida.”’",
        "10": "“Então quebre o jarro diante dos olhos dos homens que forem com você 11 e diga a eles: ‘Assim diz Jeová dos exércitos: “Eu quebrarei este povo e esta cidade como se quebra um vaso de barro, que nunca mais pode ser restaurado. E eles enterrarão os mortos em Tofete até que não haja mais lugar para enterrá-los.”’",
        "12": "“‘Isso é o que farei a este lugar’, diz Jeová, ‘e aos seus habitantes, para tornar esta cidade igual a Tofete. 13 E as casas de Jerusalém e as casas dos reis de Judá se tornarão impuras como este lugar de Tofete, sim, todas as casas em cujos terraços eles ofereceram sacrifícios a todo o exército dos céus e onde derramaram ofertas de bebida a outros deuses.’”",
        "14": "Quando Jeremias voltou de Tofete, aonde Jeová o tinha enviado para profetizar, ele ficou de pé no pátio da casa de Jeová e disse a todo o povo: 15 “Assim diz Jeová dos exércitos, o Deus de Israel: ‘Estou trazendo sobre esta cidade e sobre todos os seus povoados toda a calamidade que decretei contra ela, porque teimaram em não obedecer às minhas palavras.’”"
    },
    "20": {
        "1": "Pasur, filho de Imer, era sacerdote e também o administrador-chefe da casa de Jeová, e ele ouviu quando Jeremias profetizou essas coisas. 2 Pasur golpeou então o profeta Jeremias e o pôs no tronco que havia no Portão Superior de Benjamim, na casa de Jeová. 3 Mas, no dia seguinte, quando Pasur soltou Jeremias do tronco, Jeremias lhe disse:",
        "7": "Tu me enganaste, ó Jeová; fui enganado.",
        "8": "Pois, sempre que falo, devo gritar e proclamar:",
        "9": "Então eu disse: “Não o mencionarei mais,",
        "10": "Eu ouvi as coisas más que muitos estão dizendo;",
        "11": "Mas Jeová estava comigo como um guerreiro atemorizante.",
        "12": "Mas tu, ó Jeová dos exércitos, examinas o justo;",
        "13": "Cantem a Jeová! Louvem a Jeová!",
        "14": "Maldito seja o dia em que nasci!",
        "15": "Maldito seja o homem que trouxe boas notícias ao meu pai, dizendo:",
        "16": "Que esse homem se torne igual às cidades que Jeová destruiu sem compaixão.",
        "17": "Por que ele não me matou no ventre da minha mãe,",
        "18": "Por que tive de sair do ventre?"
    },
    "21": {
        "1": "Jeremias recebeu a palavra de Jeová quando o rei Zedequias lhe enviou Pasur, filho de Malquias, e Sofonias, filho de Maaseias, o sacerdote, para pedir o seguinte: 2 “Por favor, consulte a Jeová a nosso favor, porque Nabucodonosor, rei de Babilônia, está travando guerra contra nós. Talvez Jeová realize a nosso favor um dos seus atos maravilhosos, e o obrigue a se retirar.”",
        "3": "Jeremias respondeu-lhes: “Isto é o que vocês devem dizer a Zedequias: 4 ‘Assim diz Jeová, o Deus de Israel: “Estou voltando contra vocês as armas de guerra que estão nas suas próprias mãos, com as quais vocês estão lutando contra o rei de Babilônia e os caldeus que estão fora da muralha cercando vocês. E eu as ajuntarei no meio desta cidade. 5 E eu mesmo lutarei contra vocês com mão estendida e braço forte, com ira, furor e grande indignação. 6 Vou golpear os habitantes desta cidade. Tanto os homens como os animais morrerão por causa de uma grande peste.”’",
        "7": "“‘“Depois disso”, diz Jeová, “entregarei Zedequias, rei de Judá, seus servos e o povo desta cidade — aqueles que sobreviverem à peste, à espada e à fome — nas mãos de Nabucodonosor, rei de Babilônia, nas mãos dos seus inimigos e nas mãos dos que procuram tirar-lhes a vida. Ele os matará à espada. Não sentirá dó deles, nem terá compaixão, nem mostrará misericórdia.”’",
        "8": "“E você deve dizer a este povo: ‘Assim diz Jeová: “Estou pondo diante de vocês o caminho da vida e o caminho da morte. 9 Os que permanecerem nesta cidade morrerão pela espada, pela fome e pela peste. Mas quem sair e se render aos caldeus que cercam vocês continuará vivo e terá a sua vida como despojo.”’",
        "10": "“‘“Pois eu me voltei contra esta cidade para a calamidade dela, não para o bem”, diz Jeová. “Ela será entregue nas mãos do rei de Babilônia, e ele a queimará com fogo.”",
        "11": "“‘À casa do rei de Judá: Ouçam a palavra de Jeová. 12 Ó casa de Davi, assim diz Jeová:",
        "13": "‘Eu estou contra você, ó moradora do vale,",
        "14": "Mas eu ajustarei contas com vocês"
    },
    "22": {
        "1": "Assim diz Jeová: “Desça até a casa do rei de Judá e transmita esta mensagem. 2 Diga: ‘Ouça a palavra de Jeová, ó rei de Judá, que se senta no trono de Davi, sim, o senhor, os seus servos e o seu povo, que entram por estes portões. 3 Assim diz Jeová: “Defendam a justiça e a retidão. Livrem das mãos dos exploradores os que estão sendo roubados. Não maltratem nenhum residente estrangeiro, nem prejudiquem nenhum órfão ou viúva. E não derramem sangue inocente neste lugar. 4 Pois, se vocês cumprirem cuidadosamente essas palavras, então os reis que se sentam no trono de Davi entrarão pelos portões desta casa andando em carros e montando cavalos — eles com seus servos e seu povo.”’",
        "5": "“‘Mas, se vocês não obedecerem a essas palavras, juro por mim mesmo’, diz Jeová, ‘que esta casa se tornará um lugar devastado’.",
        "6": "“Pois assim diz Jeová sobre a casa do rei de Judá:",
        "7": "E vou designar destruidores contra você,",
        "8": "“‘E muitas nações passarão por esta cidade, e as pessoas perguntarão umas às outras: “Por que Jeová fez isso com esta grande cidade?” 9 E a resposta será: “Porque eles abandonaram o pacto de Jeová, seu Deus, e se curvaram diante de outros deuses e os serviram.”’",
        "10": "Não chorem por aquele que morreu,",
        "11": "“Pois assim diz Jeová a respeito de Salum, filho de Josias e rei de Judá, que reina no lugar de Josias, seu pai, e que foi embora deste lugar: ‘Ele nunca mais voltará. 12 Pois ele morrerá no lugar para onde o exilaram e nunca mais verá esta terra.’",
        "13": "Ai daquele que constrói a sua casa com injustiça",
        "14": "Ele diz: ‘Vou construir para mim uma casa espaçosa,",
        "15": "Será que você continuará a reinar porque usa mais cedro do que os outros?",
        "16": "Ele defendia a causa do necessitado e do pobre,",
        "17": "‘Mas os seus olhos e o seu coração só querem obter lucro desonesto,",
        "18": "“Portanto, assim diz Jeová a respeito de Jeoiaquim, filho de Josias e rei de Judá:",
        "19": "Seu enterro será como o enterro de um jumento:",
        "20": "Suba ao Líbano e clame,",
        "21": "Eu falei com você quando você se sentia segura.",
        "22": "Um vento pastoreará todos os seus pastores,",
        "23": "Ó moradora do Líbano,",
        "24": "“‘Tão certo como eu vivo’, diz Jeová, ‘mesmo se você, Conias, filho de Jeoiaquim e rei de Judá, fosse um anel de selar na minha mão direita, eu o arrancaria! 25 Vou entregar-lhe nas mãos dos que procuram tirar a sua vida, nas mãos daqueles de quem você tem medo, nas mãos de Nabucodonosor, rei de Babilônia, e nas mãos dos caldeus. 26 E vou lançar você e sua mãe, aquela que o deu à luz, numa outra terra, onde vocês não nasceram, e lá vocês morrerão. 27 Não voltarão à terra da qual sentirão saudade.",
        "28": "Será que esse homem Conias não passa de um pote desprezado e quebrado,",
        "29": "Ó terra, terra, terra, ouça a palavra de Jeová!",
        "30": "Assim diz Jeová:"
    },
    "23": {
        "1": "“Ai dos pastores que destroem e espalham as ovelhas do meu pasto!” diz Jeová.",
        "2": "Portanto, assim diz Jeová, o Deus de Israel, contra os pastores que pastoreiam o meu povo: “Vocês espalharam as minhas ovelhas, vocês as dispersaram e não voltaram a sua atenção para elas.”",
        "3": "“Depois reunirei o restante das minhas ovelhas dentre todas as terras às quais eu as espalhei, e vou trazê-las de volta à sua pastagem, e elas se reproduzirão e se tornarão muitas. 4 E vou colocar sobre elas pastores que realmente as pastorearão. Elas não terão mais medo, nem ficarão apavoradas, e nenhuma delas se perderá”, diz Jeová.",
        "5": "“Vejam! Estão chegando os dias”, diz Jeová, “em que farei surgir para Davi um renovo justo. E um rei reinará; ele mostrará entendimento e defenderá a justiça e a retidão no país. 6 Nos seus dias, Judá será salvo e Israel residirá em segurança. E este é o nome pelo qual ele será chamado: Jeová É a Nossa Justiça.”",
        "7": "“Contudo, estão chegando os dias”, diz Jeová, “em que não dirão mais: ‘Tão certo como vive Jeová, aquele que tirou o povo de Israel da terra do Egito!’ 8 mas sim: ‘Tão certo como vive Jeová, aquele que tirou e trouxe de volta os descendentes da casa de Israel da terra do norte e de todas as terras às quais eu os havia espalhado’, e eles morarão na sua própria terra.”",
        "9": "Sobre os profetas:",
        "10": "Pois esta terra está cheia de adúlteros;",
        "11": "“Tanto os profetas como os sacerdotes são impuros.",
        "12": "“Por isso, seu caminho se tornará escorregadio e escuro;",
        "13": "“Entre os profetas de Samaria, eu vi algo repugnante:",
        "14": "E, entre os profetas de Jerusalém, eu vi coisas horríveis:",
        "15": "Portanto, assim diz Jeová dos exércitos contra os profetas:",
        "16": "Assim diz Jeová dos exércitos:",
        "17": "Dizem vez após vez aos que me desrespeitam:",
        "18": "Mas quem faz parte do grupo íntimo de Jeová",
        "19": "Vejam! O vendaval da parte de Jeová irromperá com fúria;",
        "20": "A ira de Jeová não recuará",
        "21": "Não enviei esses profetas, mesmo assim eles foram correndo.",
        "22": "Mas, se eles fizessem parte do meu grupo íntimo,",
        "23": "“Será que eu sou apenas um Deus de perto”, diz Jeová, “e não também um Deus de longe?”",
        "24": "“Será que algum homem pode se esconder num lugar onde eu não o veja?” diz Jeová.",
        "25": "“Eu ouvi os profetas que profetizam mentiras em meu nome. Eles dizem: ‘Tive um sonho! Tive um sonho!’ 26 Até quando profetizar mentiras continuará no coração dos profetas? Eles profetizam as mentiras do seu próprio coração. 27 Com os sonhos que contam uns aos outros, eles querem fazer o meu povo se esquecer do meu nome, assim como os seus pais se esqueceram do meu nome por causa de Baal. 28 Que o profeta que tem um sonho conte o seu sonho, mas que aquele que tem a minha palavra fale a minha palavra fielmente.”",
        "29": "“Não é a minha palavra como um fogo”, diz Jeová, “e como um martelo que despedaça o rochedo?”",
        "30": "“Por isso, eu estou contra os profetas”, diz Jeová, “aqueles que roubam as minhas palavras uns dos outros”.",
        "31": "“Eu estou contra os profetas”, diz Jeová, “aqueles que usam a língua para dizer: ‘Assim Ele diz!’”",
        "32": "“Eu estou contra os profetas de sonhos falsos”, diz Jeová, “aqueles que os relatam e desencaminham o meu povo com as suas mentiras e a sua arrogância”.",
        "33": "“Quando alguém do povo, ou um profeta ou um sacerdote lhe perguntar: ‘Qual é o fardo de Jeová?’ então responda-lhes: ‘“Vocês é que são o fardo! E eu me livrarei de vocês”, diz Jeová.’ 34 Quanto ao profeta, ao sacerdote ou a alguém do povo que diz: ‘Este é o fardo de Jeová!’ eu me voltarei contra esse homem e contra os da sua casa. 35 Cada um de vocês pergunta o seguinte ao seu amigo e ao seu irmão: ‘O que Jeová respondeu? O que Jeová disse?’ 36 Mas não falem mais sobre o fardo de Jeová, pois o fardo é a palavra de cada um, e vocês mudaram as palavras do Deus vivente, Jeová dos exércitos, o nosso Deus.",
        "37": "“Isto é o que você dirá aos profetas: ‘Que resposta Jeová lhe deu? O que Jeová disse? 38 E, se vocês continuarem a dizer: “O fardo de Jeová!”, assim diz Jeová: “Visto que vocês dizem: ‘Esta palavra é o fardo de Jeová’, depois de eu lhes ter ordenado: ‘Não digam: “O fardo de Jeová!”’, 39 então eu os levantarei e os lançarei para longe de mim, tanto vocês como a cidade que dei a vocês e aos seus antepassados. 40 E trarei sobre vocês desonra e humilhação eternas, que nunca serão esquecidas.”’”"
    },
    "24": {
        "1": "Então Jeová me mostrou duas cestas de figos postas diante do templo de Jeová, depois de Nabucodonosor, rei de Babilônia, ter levado para o exílio Jeconias, filho de Jeoiaquim e rei de Judá, junto com os príncipes de Judá, os artesãos e os trabalhadores em metal; ele os levou de Jerusalém para Babilônia. 2 Uma cesta tinha figos muito bons, iguais a figos temporãos, mas a outra cesta tinha figos muito ruins, tão ruins que nem podiam ser comidos.",
        "3": "Então Jeová me perguntou: “O que você está vendo, Jeremias?” E eu respondi: “Figos; os figos bons são muito bons, mas os ruins são muito ruins, tão ruins que nem podem ser comidos.”",
        "4": "Então recebi a seguinte palavra de Jeová: 5 “Isto é o que diz Jeová, o Deus de Israel: ‘Assim como esses figos bons, considerarei bons os exilados de Judá, que mandei embora deste lugar para a terra dos caldeus. 6 Manterei meus olhos neles para o seu bem e os farei voltar a esta terra. Vou edificá-los, e não os derrubarei; vou plantá-los, e não os arrancarei. 7 E vou dar-lhes um coração capaz de me conhecer, de saber que eu sou Jeová. Eles se tornarão o meu povo, e eu me tornarei o seu Deus, pois eles voltarão a mim de todo o coração.",
        "8": "“‘Mas, quanto aos figos ruins, que são tão ruins que nem podem ser comidos, isto é o que diz Jeová: “Assim considerarei Zedequias, rei de Judá, seus príncipes, o restante de Jerusalém que sobrou nesta terra e os que foram morar na terra do Egito. 9 Farei deles um motivo de terror e de desgraça para todos os reinos da terra. Eles serão alvo de insultos, assunto de provérbios, motivo de zombaria e exemplo de maldição em todos os lugares por onde eu os espalhar. 10 E vou enviar contra eles a espada, a fome e a peste, até que desapareçam da terra que dei a eles e aos seus antepassados.”’”"
    },
    "25": {
        "1": "No quarto ano de Jeoiaquim, filho de Josias e rei de Judá, isto é, no primeiro ano de Nabucodonosor, rei de Babilônia, Jeremias recebeu uma palavra a respeito de todo o povo de Judá. 2 Isto é o que o profeta Jeremias disse sobre todo o povo de Judá e todos os habitantes de Jerusalém:",
        "3": "“Desde o décimo terceiro ano de Josias, filho de Amom e rei de Judá, até hoje, durante estes 23 anos, eu tenho recebido a palavra de Jeová. Tenho falado com vocês vez após vez, mas vocês não escutam. 4 E Jeová lhes enviava todos os seus servos, os profetas, enviava-os vez após vez, mas vocês não escutavam nem prestavam atenção. 5 Eles diziam: ‘Por favor, recuem cada um do seu mau caminho e das suas más ações; então vocês continuarão morando por muito tempo na terra que Jeová deu há muito tempo a vocês e aos seus antepassados. 6 Não sigam outros deuses, nem os sirvam, nem se curvem diante deles, ofendendo-me com o trabalho das suas mãos, senão eu vou trazer calamidade sobre vocês.’",
        "7": "“‘Mas vocês não me escutavam’, diz Jeová. ‘Em vez disso, vocês me ofendiam com o trabalho das suas mãos, para a sua própria calamidade.’",
        "8": "“Portanto, assim diz Jeová dos exércitos: ‘“Visto que vocês não obedeceram às minhas palavras, 9 estou convocando todos os povos do norte”, diz Jeová, “estou convocando o meu servo Nabucodonosor, rei de Babilônia, e vou trazê-los contra esta terra, contra os seus habitantes e contra todas as nações ao redor. Eu os entregarei à destruição e farei deles um motivo de terror, um alvo de assobios e uma ruína permanente. 10 Porei fim ao som de exultação e ao som de alegria entre eles, à voz do noivo e à voz da noiva, ao som do moinho manual e à luz da lâmpada. 11 E toda esta terra será reduzida a ruínas e se tornará um motivo de terror, e essas nações terão de servir ao rei de Babilônia por 70 anos.”’",
        "12": "“‘Mas, quando se completarem 70 anos, ajustarei contas com o rei de Babilônia e aquela nação por causa dos seus erros’, diz Jeová, ‘e farei da terra dos caldeus um deserto desolado para sempre. 13 Vou trazer sobre aquela terra todas as palavras que falei contra ela, todas as coisas que Jeremias profetizou contra todas as nações e que estão escritas neste livro. 14 Pois muitas nações e reis poderosos os escravizarão; eu lhes retribuirei conforme as suas ações e as obras das suas próprias mãos.’”",
        "15": "Pois assim me disse Jeová, o Deus de Israel: “Pegue da minha mão este cálice com o vinho do meu furor e faça com que todas as nações às quais envio você bebam dele. 16 Elas beberão, ficarão cambaleando e agirão como loucos por causa da espada que estou enviando contra elas.”",
        "17": "Então peguei o cálice da mão de Jeová e fiz com que bebessem dele todas as nações às quais Jeová tinha me enviado: 18 começando com Jerusalém e as cidades de Judá, seus reis e seus príncipes — para que se tornassem uma ruína, um motivo de terror, um alvo de assobios e um exemplo de maldição, assim como se vê hoje —; 19 também Faraó, rei do Egito, seus servos, seus príncipes, todo o seu povo 20 e todos os diferentes povos entre eles; todos os reis da terra de Uz; todos os reis da terra dos filisteus: Ascalom, Gaza, Ecrom e os que restaram de Asdode; 21 Edom, Moabe e os amonitas; 22 todos os reis de Tiro, todos os reis de Sídon e os reis da ilha do mar; 23 Dedã, Tema, Buz e todos os que têm o cabelo cortado nas têmporas; 24 todos os reis dos árabes e todos os reis dos diferentes povos que moram no deserto; 25 todos os reis de Zinri, todos os reis de Elão e todos os reis dos medos; 26 todos os reis do norte, os de perto e os de longe, um após outro, e todos os outros reinos que há na face da terra; e o rei de Sesaque beberá depois deles.",
        "27": "“Diga a eles: ‘Assim diz Jeová dos exércitos, o Deus de Israel: “Bebam, embriaguem-se, vomitem e caiam sem poder se levantar, por causa da espada que estou enviando contra vocês.”’ 28 E, se eles se negarem a pegar o cálice da sua mão para beber, diga a eles: ‘Assim diz Jeová dos exércitos: “Vocês têm de beber! 29 Pois, se a calamidade que estou trazendo começa com a cidade que leva o meu nome, deveriam vocês ficar impunes?”’",
        "30": "“E você deve profetizar para eles todas estas palavras, dizendo:",
        "31": "‘Um barulho ressoará até os confins da terra,",
        "32": "Assim diz Jeová dos exércitos:",
        "33": "“‘E naquele dia os mortos por Jeová ficarão espalhados de uma extremidade da terra à outra extremidade da terra. Não serão lamentados, nem recolhidos, nem enterrados. Eles se tornarão como estrume sobre o solo.’",
        "34": "Lamentem, pastores, e clamem!",
        "35": "Os pastores não têm para onde fugir,",
        "36": "Escutem! É o grito dos pastores",
        "37": "As moradas tranquilas ficaram sem vida",
        "38": "Ele saiu do seu esconderijo como um leão novo,"
    },
    "26": {
        "1": "No começo do reinado de Jeoiaquim, filho de Josias e rei de Judá, veio a seguinte palavra de Jeová: 2 “Assim diz Jeová: ‘Fique de pé no pátio da casa de Jeová e fale a todos os habitantes das cidades de Judá que estão vindo para adorar na casa de Jeová. Diga a eles tudo que eu lhe ordenar; não tire nenhuma palavra. 3 Talvez eles escutem e recuem cada um do seu mau caminho, então eu voltarei atrás a respeito da calamidade que pretendo trazer sobre eles por causa das suas más ações. 4 Diga a eles: “Assim diz Jeová: ‘Se vocês não me obedecerem, seguindo a minha lei, que pus diante de vocês, 5 e escutando as palavras dos meus servos, os profetas — que eu lhes tenho enviado vez após vez, mas que vocês não têm escutado —, 6 então eu tornarei esta casa igual a Silo, e farei desta cidade um exemplo de maldição para todas as nações da terra.’”’”",
        "7": "E os sacerdotes, os profetas e todo o povo ouviram Jeremias dizer essas palavras na casa de Jeová. 8 Quando Jeremias terminou de dizer tudo que Jeová lhe havia ordenado dizer a todo o povo, então os sacerdotes, os profetas e todo o povo o agarraram e disseram: “Com certeza você vai morrer. 9 Por que você profetizou em nome de Jeová, dizendo: ‘Esta casa ficará igual a Silo, e esta cidade será devastada e deixada sem nenhum habitante’?” E todo o povo se ajuntou em volta de Jeremias na casa de Jeová.",
        "10": "Quando os príncipes de Judá ouviram essas palavras, subiram da casa do rei até a casa de Jeová e se sentaram na entrada do portão novo da casa de Jeová. 11 Os sacerdotes e os profetas disseram aos príncipes e a todo o povo: “Este homem merece a pena de morte, porque profetizou contra esta cidade assim como vocês ouviram com os seus próprios ouvidos.”",
        "12": "Então Jeremias disse a todos os príncipes e a todo o povo: “Foi Jeová quem me enviou para profetizar contra esta casa e contra esta cidade todas as palavras que vocês ouviram. 13 Portanto, corrijam os seus caminhos e as suas ações, e obedeçam à voz de Jeová, seu Deus, e Jeová voltará atrás a respeito da calamidade que proferiu contra vocês. 14 Quanto a mim, estou nas suas mãos. Façam comigo o que for bom e direito aos seus olhos. 15 Mas estejam certos de que, se vocês me matarem, trarão sangue inocente sobre vocês mesmos e sobre esta cidade e seus habitantes, pois foi realmente Jeová que me enviou para dizer todas essas palavras na presença de vocês.”",
        "16": "Então os príncipes e todo o povo disseram aos sacerdotes e aos profetas: “Este homem não merece a pena de morte, pois nos falou em nome de Jeová, nosso Deus.”",
        "17": "Além disso, alguns dos anciãos do país levantaram-se e disseram a todo o povo reunido: 18 “Miqueias de Moresete, que profetizava nos dias de Ezequias, rei de Judá, disse a todo o povo de Judá: ‘Assim diz Jeová dos exércitos:",
        "19": "“Será que Ezequias, rei de Judá, e todo o Judá o mataram? Não é verdade que ele temeu a Jeová e suplicou o favor de Jeová, de modo que Jeová voltou atrás a respeito da calamidade que havia proferido contra eles? Portanto, estamos a ponto de trazer uma grande calamidade sobre nós mesmos.",
        "20": "“Houve também outro homem que profetizava em nome de Jeová: Urias, filho de Semaías, de Quiriate-Jearim, que profetizava contra esta cidade e contra esta terra com palavras semelhantes às de Jeremias. 21 O rei Jeoiaquim, todos os seus guerreiros e todos os príncipes ouviram as suas palavras, e o rei decidiu matá-lo. Assim que Urias soube disso, ficou com medo e fugiu para o Egito. 22 Então o rei Jeoiaquim enviou Elnatã, filho de Acbor, junto com outros homens ao Egito. 23 Eles trouxeram Urias do Egito e o levaram ao rei Jeoiaquim, que o matou à espada e lançou o seu corpo no cemitério do povo comum.”",
        "24": "Mas Aicão, filho de Safã, apoiou Jeremias, e ele não foi entregue nas mãos do povo para ser morto."
    },
    "27": {
        "1": "No começo do reinado de Jeoiaquim, filho de Josias e rei de Judá, Jeremias recebeu de Jeová a seguinte palavra: 2 “Assim me disse Jeová: ‘Faça correias e jugos, e ponha-os no pescoço. 3 Então envie-os ao rei de Edom, ao rei de Moabe, ao rei dos amonitas, ao rei de Tiro e ao rei de Sídon por meio dos mensageiros que vieram a Jerusalém para se encontrar com Zedequias, rei de Judá. 4 E ordene-lhes que digam o seguinte aos seus senhores:",
        "8": "“‘“‘Se alguma nação ou reino se recusar a servir a Nabucodonosor, rei de Babilônia, e se recusar a pôr o pescoço debaixo do jugo do rei de Babilônia, eu punirei essa nação com a espada, a fome e a peste’, diz Jeová, ‘até que eu os tenha eliminado pelas mãos dele’.",
        "9": "“‘“‘Portanto, não escutem os seus profetas, nem os seus adivinhos, nem os que fazem predições para vocês por meio de sonhos, nem os seus praticantes de magia, nem os seus feiticeiros, os quais lhes dizem: “Vocês não servirão o rei de Babilônia.” 10 Pois eles profetizam mentiras para vocês, e por causa disso vocês serão levados para longe da sua terra. Eu espalharei vocês, e vocês serão eliminados.",
        "11": "“‘“‘Mas a nação que puser o pescoço debaixo do jugo do rei de Babilônia e o servir, eu a deixarei ficar na sua terra’, diz Jeová, ‘para cultivá-la e morar nela’.”’”",
        "12": "E também a Zedequias, rei de Judá, eu transmiti essa mesma mensagem, dizendo: “Ponham o pescoço debaixo do jugo do rei de Babilônia e sirvam a ele e ao seu povo, e vocês viverão. 13 Por que o senhor e o seu povo deveriam morrer pela espada, pela fome e pela peste, assim como Jeová falou sobre a nação que não servir o rei de Babilônia? 14 Não escutem as palavras dos profetas que lhes dizem: ‘Vocês não servirão o rei de Babilônia’, pois eles profetizam mentiras para vocês.",
        "15": "“‘Pois eu não os enviei’, diz Jeová, ‘mas eles estão profetizando mentiras em meu nome, e o resultado será que eu espalharei vocês, e vocês serão eliminados, vocês e os profetas que profetizam para vocês’.”",
        "16": "E aos sacerdotes e a todo este povo eu disse: “Assim diz Jeová: ‘Não escutem as palavras dos seus profetas, que profetizam para vocês, dizendo: “Vejam! Os utensílios da casa de Jeová muito em breve serão trazidos de volta de Babilônia!” Pois eles profetizam mentiras para vocês. 17 Não os escutem. Sirvam o rei de Babilônia e vocês viverão. Por que deveria esta cidade se tornar uma ruína? 18 Mas, se eles são profetas e a palavra de Jeová está com eles, por favor, que implorem a Jeová dos exércitos para que os utensílios que restaram na casa de Jeová, na casa do rei de Judá e em Jerusalém não sejam levados para Babilônia.’",
        "19": "“Pois assim diz Jeová dos exércitos a respeito das colunas, do Mar, dos carrinhos e dos outros utensílios que restaram nesta cidade, 20 os quais Nabucodonosor, rei de Babilônia, não tomou quando levou Jeconias, filho de Jeoiaquim e rei de Judá, de Jerusalém para o exílio em Babilônia, junto com todos os nobres de Judá e de Jerusalém; 21 sim, isto é o que Jeová dos exércitos, o Deus de Israel, diz a respeito dos utensílios que restaram na casa de Jeová, na casa do rei de Judá e em Jerusalém: 22 ‘“Eles serão levados para Babilônia e lá ficarão até o dia em que eu voltar a minha atenção para eles”, diz Jeová. “Então os trarei de volta e os devolverei a este lugar.”’”"
    },
    "28": {
        "1": "Nesse mesmo ano, no começo do reinado de Zedequias, rei de Judá, no quinto mês do quarto ano, o profeta Hananias, que era filho de Azur e era de Gibeão, disse-me o seguinte na casa de Jeová, na presença dos sacerdotes e de todo o povo: 2 “Assim diz Jeová dos exércitos, o Deus de Israel: ‘Vou quebrar o jugo do rei de Babilônia. 3 Dentro de dois anos trarei de volta para este lugar todos os utensílios da casa de Jeová que Nabucodonosor, rei de Babilônia, tirou daqui e levou para Babilônia.’” 4 “‘E trarei de volta para cá Jeconias, filho de Jeoiaquim e rei de Judá, e todos os exilados de Judá que foram para Babilônia,’ diz Jeová, ‘pois quebrarei o jugo do rei de Babilônia’.”",
        "5": "Então o profeta Jeremias respondeu ao profeta Hananias na presença dos sacerdotes e de todo o povo que estava de pé na casa de Jeová. 6 O profeta Jeremias disse: “Amém! Que Jeová faça isso! Que Jeová cumpra as palavras que você profetizou, trazendo de volta de Babilônia para este lugar os utensílios da casa de Jeová e todo o povo exilado! 7 No entanto, ouça, por favor, esta mensagem que vou dizer a você e a todo o povo: 8 Os profetas que vieram antes de mim e de você há muito tempo profetizavam guerra, calamidade e peste contra muitas terras e grandes reinos. 9 Agora, se um profeta profetiza a paz, e a palavra desse profeta se cumpre, então se saberá que esse profeta foi realmente enviado por Jeová.”",
        "10": "Nisto o profeta Hananias tirou o jugo do pescoço do profeta Jeremias e o quebrou. 11 Hananias disse então na presença de todo o povo: “Assim diz Jeová: ‘É deste modo que quebrarei o jugo de Nabucodonosor, rei de Babilônia, e o tirarei do pescoço de todas as nações dentro de dois anos.’” E o profeta Jeremias foi embora.",
        "12": "Depois de o profeta Hananias ter quebrado o jugo e o tirado do pescoço do profeta Jeremias, Jeremias recebeu a seguinte mensagem de Jeová: 13 “Vá e diga a Hananias: ‘Assim diz Jeová: “Você quebrou um jugo de madeira, mas no lugar dele fará um jugo de ferro.” 14 Pois assim diz Jeová dos exércitos, o Deus de Israel: “Vou pôr um jugo de ferro no pescoço de todas essas nações, para que sirvam a Nabucodonosor, rei de Babilônia, e elas terão de servi-lo. E até mesmo os animais selvagens eu darei a ele.”’”",
        "15": "Então o profeta Jeremias disse ao profeta Hananias: “Escute, por favor, Hananias! Jeová não o enviou, mas mesmo assim você fez este povo confiar numa mentira. 16 Portanto, assim diz Jeová: ‘Vou tirar você da face da terra. Este ano você morrerá, pois instigou rebelião contra Jeová.’”",
        "17": "Assim, no sétimo mês daquele ano, o profeta Hananias morreu."
    },
    "29": {
        "1": "Estas são as palavras da carta que o profeta Jeremias enviou de Jerusalém aos anciãos que restaram entre o povo exilado, aos sacerdotes, aos profetas e a todo o povo, a quem Nabucodonosor havia levado de Jerusalém para o exílio em Babilônia, 2 depois de o rei Jeconias, a rainha-mãe, os oficiais da corte, os príncipes de Judá e de Jerusalém, os artesãos e os trabalhadores em metal terem saído de Jerusalém. 3 Ele enviou a carta pelas mãos de Elasa, filho de Safã, e de Gemarias, filho de Hilquias, os quais Zedequias, rei de Judá, enviou a Babilônia, a Nabucodonosor, rei de Babilônia. Ela dizia:",
        "4": "“Assim diz Jeová dos exércitos, o Deus de Israel, a todo o povo exilado, que fiz ser levado de Jerusalém para o exílio em Babilônia: 5 ‘Construam casas e morem nelas. Plantem pomares e comam os seus frutos. 6 Tomem esposas e tenham filhos e filhas; tomem esposas para os seus filhos, e deem as suas filhas em casamento, para que elas também tenham filhos e filhas. Tornem-se muitos, e não diminuam em número. 7 Empenhem-se pela paz da cidade para onde os exilei, e orem a Jeová a favor dela, pois a paz dela significará paz para vocês. 8 Pois assim diz Jeová dos exércitos, o Deus de Israel: “Não se deixem enganar pelos seus profetas e pelos seus adivinhos, que estão entre vocês, nem deem ouvidos aos sonhos que eles estão tendo. 9 Pois ‘eles estão profetizando mentiras para vocês em meu nome. Eu não os enviei’, diz Jeová.”’”",
        "10": "“Pois assim diz Jeová: ‘Quando se completarem 70 anos em Babilônia, voltarei a minha atenção para vocês e cumprirei a minha promessa, trazendo-os de volta para cá.’",
        "11": "“‘Pois eu sei muito bem o que tenho em mente para vocês’, diz Jeová. ‘Quero que tenham paz, não calamidade. Quero dar a vocês um futuro e uma esperança. 12 E vocês me chamarão e virão a mim em oração, e eu vou escutá-los.’",
        "13": "“‘Vocês me procurarão e me acharão, pois me buscarão de todo o coração. 14 E eu deixarei que vocês me achem’, diz Jeová. ‘E vou ajuntar o seu povo cativo e reunir vocês dentre todas as nações e lugares aos quais os espalhei’, diz Jeová. ‘E vou trazê-los de volta ao lugar de onde os exilei.’",
        "15": "“Mas vocês dizem: ‘Jeová fez surgir para nós profetas em Babilônia.’",
        "16": "“Portanto, assim diz Jeová ao rei que está sentado no trono de Davi e a todo o povo que mora nesta cidade, seus irmãos que não foram com vocês para o exílio: 17 ‘Assim diz Jeová dos exércitos: “Estou enviando contra eles a espada, a fome e a peste, e vou fazer com que fiquem como figos podres, tão ruins que nem podem ser comidos.”’",
        "18": "“‘Vou persegui-los com a espada, a fome e a peste, e vou fazer deles um motivo de terror para todos os reinos da terra, um exemplo de maldição, um motivo de espanto, um alvo de assobios e de insultos entre todas as nações por onde eu os espalhar, 19 visto que não escutaram as minhas palavras’, diz Jeová, ‘que lhes enviei por meio dos meus servos, os profetas; eu os enviava vez após vez’.",
        "20": "“Por isso, ouçam a palavra de Jeová, todos vocês, povo exilado, que mandei embora de Jerusalém para Babilônia. 21 Assim diz Jeová dos exércitos, o Deus de Israel, a respeito de Acabe, filho de Colaías, e a respeito de Zedequias, filho de Maaseias, os quais profetizam mentiras para vocês em meu nome: ‘Vou entregá-los nas mãos de Nabucodonosor, rei de Babilônia, e ele os matará diante dos seus olhos. 22 E o que acontecer com eles passará a ser usado como uma maldição por todos os exilados de Judá que estão em Babilônia: “Que Jeová faça com você o mesmo que aconteceu com Zedequias e Acabe, os quais o rei de Babilônia assou no fogo!” 23 Pois eles agiram de modo vergonhoso em Israel, cometendo adultério com a esposa do próximo e falando em meu nome mentiras, que não ordenei que falassem.",
        "24": "“E a Semaías de Neelão você dirá: 25 ‘Assim diz Jeová dos exércitos, o Deus de Israel: “Visto que você enviou a todo o povo que está em Jerusalém, ao sacerdote Sofonias, filho de Maaseias, e a todos os sacerdotes, cartas em seu nome, que diziam: 26 ‘Jeová designou você como sacerdote no lugar do sacerdote Jeoiada, para ser o superintendente da casa de Jeová, para vigiar qualquer louco que se comportar como profeta e o mandar para o tronco. 27 Então, por que você não repreendeu Jeremias de Anatote, que se comporta como profeta para vocês? 28 Pois ele até mesmo mandou dizer a nós em Babilônia: “Vocês ficarão aí por muito tempo! Construam casas e morem nelas. Plantem pomares e comam os seus frutos, ...”’”’”",
        "29": "Quando o sacerdote Sofonias leu esta carta na presença do profeta Jeremias, 30 Jeremias recebeu a seguinte palavra de Jeová: 31 “Mande dizer a todo o povo exilado: ‘Assim diz Jeová a respeito de Semaías de Neelão: “Visto que Semaías profetizou para vocês sem que eu o tivesse enviado, e tentou fazê-los acreditar em mentiras, 32 assim diz Jeová: ‘Estou voltando a minha atenção para Semaías de Neelão e seus descendentes. Ninguém da sua família sobreviverá entre este povo, e ele não verá as coisas boas que vou fazer para o meu povo’, diz Jeová, ‘pois ele instigou rebelião contra Jeová’.”’”"
    },
    "30": {
        "1": "Jeremias recebeu de Jeová a seguinte palavra: 2 “Assim diz Jeová, o Deus de Israel: ‘Escreva num livro todas as palavras que lhe digo. 3 Pois “estão chegando os dias”, diz Jeová, “em que vou reunir o meu povo cativo, Israel e Judá”, diz Jeová, “e vou trazê-los de volta à terra que dei aos seus antepassados, e eles novamente tomarão posse dela”.’”",
        "4": "Estas são as palavras que Jeová disse a Israel e Judá.",
        "5": "Assim diz Jeová:",
        "6": "Perguntem, por favor, se um homem pode dar à luz.",
        "7": "Ai, pois aquele dia é terrível,",
        "8": "“E naquele dia”, diz Jeová dos exércitos, “quebrarei o seu jugo e o tirarei do seu pescoço, e romperei as suas correias; e estrangeiros não o escravizarão mais. 9 Meu povo servirá a Jeová, seu Deus, e a Davi, seu rei, a quem farei surgir para eles.”",
        "10": "“E você, meu servo Jacó, não tenha medo”, diz Jeová,",
        "11": "“Pois eu estou com você”, diz Jeová, “para salvá-lo,",
        "12": "Pois assim diz Jeová:",
        "13": "Não há quem defenda a sua causa;",
        "14": "Todos os seus amantes se esqueceram de você.",
        "15": "Por que você grita por causa da sua ferida?",
        "16": "Mas todos os que a devoram serão devorados,",
        "17": "“Restabelecerei a sua saúde e curarei as suas feridas”, diz Jeová,",
        "18": "Assim diz Jeová:",
        "19": "E eles darão agradecimentos e gritarão de alegria.",
        "20": "Os filhos dele se tornarão como no passado,",
        "21": "Seu majestoso líder será um dos seus,",
        "22": "“E vocês se tornarão o meu povo, e eu serei o seu Deus.”",
        "23": "Vejam! O vendaval da parte de Jeová irromperá com fúria.",
        "24": "A ira ardente de Jeová não recuará"
    },
    "31": {
        "1": "“Naquele tempo”, diz Jeová, “eu me tornarei o Deus de todas as famílias de Israel, e eles se tornarão o meu povo”.",
        "2": "Assim diz Jeová:",
        "3": "De longe Jeová apareceu a mim e disse:",
        "4": "Ainda vou reconstruí-la, e você será reconstruída.",
        "5": "Você plantará novamente vinhedos nos montes de Samaria;",
        "6": "Pois chegará o dia em que os vigias nos montes de Efraim clamarão:",
        "7": "Pois assim diz Jeová:",
        "8": "Vou trazê-los de volta da terra do norte.",
        "9": "Eles virão chorando.",
        "10": "Ouçam a palavra de Jeová, ó nações,",
        "11": "Pois Jeová resgatará Jacó",
        "12": "Eles virão e gritarão de alegria no alto de Sião,",
        "13": "“Naquele tempo as virgens dançarão alegremente,",
        "14": "Satisfarei os sacerdotes com fartura de alimento,",
        "15": "“Assim diz Jeová:",
        "16": "Assim diz Jeová:",
        "17": "‘Há esperança para o seu futuro’, diz Jeová.",
        "18": "“Eu ouvi claramente o lamento de Efraim:",
        "19": "Depois que voltei atrás, senti remorso;",
        "20": "“Não é Efraim um filho precioso para mim, um filho amado?",
        "21": "“Ponha marcos na estrada,",
        "22": "Até quando você ficará indecisa, ó filha infiel?",
        "23": "Assim diz Jeová dos exércitos, o Deus de Israel: “Novamente se dirão estas palavras na terra de Judá e nas suas cidades, quando eu trouxer de volta o seu povo cativo: ‘Que Jeová o abençoe, ó morada justa, ó monte santo.’ 24 Nela habitarão Judá junto com todas as suas cidades, os lavradores e aqueles que conduzem os rebanhos. 25 Pois vou satisfazer o cansado e saciar aquele que estiver desfalecendo.”",
        "26": "Nisto eu acordei e abri os olhos, e o meu sono tinha sido agradável.",
        "27": "“Vejam! Estão chegando os dias”, diz Jeová, “em que vou semear a casa de Israel e a casa de Judá com semente de homem e semente de animal”.",
        "28": "“E, assim como fiquei atento a eles para arrancar, demolir, derrubar, destruir e prejudicar, assim ficarei atento a eles para edificar e plantar”, diz Jeová. 29 “Naqueles dias não se dirá mais: ‘Os pais comeram uvas azedas, mas foram os filhos que ficaram com o gosto azedo na boca.’ 30 Em vez disso, cada um morrerá por causa do seu próprio erro. Quem comer uvas azedas é que ficará com o gosto azedo na boca.”",
        "31": "“Vejam! Estão chegando os dias”, diz Jeová, “em que farei com a casa de Israel e com a casa de Judá um novo pacto. 32 Não será como o pacto que fiz com os seus antepassados no dia em que os peguei pela mão para tirá-los da terra do Egito, ‘pacto meu que eles violaram, embora eu fosse o verdadeiro dono deles’, diz Jeová”.",
        "33": "“Pois este é o pacto que farei com a casa de Israel depois daqueles dias”, diz Jeová. “Porei a minha lei no seu íntimo e a escreverei no seu coração. E eu me tornarei o seu Deus, e eles se tornarão o meu povo.”",
        "34": "“E não ensinarão mais cada um ao seu próximo e cada um ao seu irmão, dizendo: ‘Conheçam a Jeová!’ Porque todos eles me conhecerão, desde o menor até o maior”, diz Jeová. “Pois perdoarei o seu erro e não me lembrarei mais do seu pecado.”",
        "35": "Assim diz Jeová,",
        "36": "“‘Se essas leis falhassem’, diz Jeová,",
        "37": "Assim diz Jeová: “‘Se os céus em cima pudessem ser medidos e os alicerces da terra embaixo pudessem ser explorados, só então eu poderia rejeitar toda a descendência de Israel por causa de tudo o que fizeram’, diz Jeová.”",
        "38": "“Vejam! Estão chegando os dias”, diz Jeová, “em que a cidade será reconstruída para Jeová, desde a Torre de Hananel até o Portão da Esquina. 39 E a corda de medir será estendida até a colina de Garebe, e virará na direção de Goa. 40 E todo o vale dos cadáveres e das cinzas, e todos os terraços de lavoura até o vale do Cédron, sim, até a esquina do Portão dos Cavalos, no leste, serão algo sagrado para Jeová. A cidade nunca mais será arrancada nem derrubada.”"
    },
    "32": {
        "1": "No décimo ano de Zedequias, rei de Judá, isto é, no décimo oitavo ano de Nabucodonosor, Jeremias recebeu a palavra de Jeová. 2 Naquele tempo, os exércitos do rei de Babilônia cercavam Jerusalém, e o profeta Jeremias estava detido no Pátio da Guarda, na casa do rei de Judá. 3 Pois Zedequias, rei de Judá, o havia detido, dizendo: “Por que você profetiza essas coisas? Você diz: ‘Assim diz Jeová: “Entregarei esta cidade nas mãos do rei de Babilônia, e ele a tomará; 4 e Zedequias, rei de Judá, não escapará dos caldeus, pois sem falta será entregue nas mãos do rei de Babilônia, e falará com ele face a face, um olhando nos olhos do outro.”’ 5 ‘Ele levará Zedequias a Babilônia, e este continuará lá até que eu volte a minha atenção para ele’, diz Jeová. ‘Mesmo que vocês continuem a lutar contra os caldeus, não serão bem-sucedidos.’”",
        "6": "Jeremias disse: “Recebi a seguinte palavra de Jeová: 7 ‘Hanamel, filho do seu tio Salum, virá até você e dirá: “Compre o meu campo em Anatote, pois você tem a preferência no direito de resgatá-lo.”’”",
        "8": "Assim como Jeová tinha dito, Hanamel, filho do meu tio, veio até mim no Pátio da Guarda e me disse: “Por favor, compre o meu campo em Anatote, na terra de Benjamim, pois você tem o direito de tomar posse dele e de resgatá-lo. Compre-o para você.” Então percebi que era a palavra de Jeová.",
        "9": "De modo que comprei de Hanamel, filho do meu tio, o campo em Anatote. Pesei para ele o dinheiro: sete siclos e dez peças de prata. 10 Então o registrei numa escritura, selei-a, convoquei testemunhas e pesei o dinheiro na balança. 11 Peguei a escritura de compra que estava selada segundo o mandamento e as exigências legais, bem como a que foi deixada sem selo; 12 e entreguei a escritura de compra a Baruque, filho de Nerias, filho de Maseias, diante de Hanamel, filho do meu tio, diante das testemunhas que haviam assinado a escritura de compra, e diante de todos os judeus que estavam sentados no Pátio da Guarda.",
        "13": "Ordenei então a Baruque diante deles: 14 “Assim diz Jeová dos exércitos, o Deus de Israel: ‘Pegue essas escrituras, a escritura de compra selada e a outra escritura, que foi deixada sem selo, e ponha-as num vaso de barro, para que durem muito tempo.’ 15 Pois assim diz Jeová dos exércitos, o Deus de Israel: ‘Casas, campos e vinhedos serão novamente comprados nesta terra.’”",
        "16": "Depois de ter dado a escritura de compra a Baruque, filho de Nerias, orei a Jeová, dizendo: 17 “Ai, Soberano Senhor Jeová! Tu fizeste os céus e a terra com o teu grande poder e o teu braço estendido. Nada é impossível para ti, 18 aquele que demonstra amor leal a milhares, mas traz a retribuição dos erros dos pais sobre os filhos. Tu és o verdadeiro Deus, o Grande e Poderoso, cujo nome é Jeová dos exércitos. 19 Teus propósitos são grandiosos, e teus atos são poderosos; teus olhos observam todos os caminhos dos homens, para retribuir a cada um conforme os seus caminhos e conforme as suas ações. 20 Tu realizaste sinais e milagres na terra do Egito, que são conhecidos até hoje, e assim fizeste um nome para ti em Israel e entre a humanidade, assim como se vê hoje. 21 E tiraste o teu povo Israel da terra do Egito com sinais, milagres, mão poderosa, braço estendido e atos atemorizantes.",
        "22": "“Com o tempo deste-lhes esta terra, que havias jurado dar aos seus antepassados, uma terra que mana leite e mel. 23 E eles entraram e tomaram posse dela, mas não obedeceram à tua voz nem andaram na tua lei. Não fizeram nada do que lhes ordenaste, de modo que trouxeste sobre eles toda esta calamidade. 24 Vê! Já chegaram com rampas de ataque para tomar a cidade, e ela certamente cairá nas mãos dos caldeus que lutam contra ela, por causa da espada, da fome e da peste; tudo que disseste aconteceu, como tu podes ver. 25 Mas tu me disseste, ó Soberano Senhor Jeová: ‘Compre o campo com dinheiro e convoque testemunhas’, embora a cidade com certeza vá ser entregue nas mãos dos caldeus.”",
        "26": "Então Jeremias recebeu a seguinte palavra de Jeová: 27 “Eu sou Jeová, o Deus de toda a humanidade. Existe alguma coisa que seja impossível para mim? 28 Portanto, assim diz Jeová: ‘Estou entregando esta cidade aos caldeus e nas mãos de Nabucodonosor, rei de Babilônia, e ele a tomará. 29 E os caldeus que lutam contra esta cidade entrarão e porão fogo nela. Eles a queimarão junto com as casas em cujos terraços o povo ofereceu sacrifícios a Baal e derramou ofertas de bebida a outros deuses, para me ofender.’",
        "30": "“‘Pois o povo de Israel e de Judá só faz o que é mau aos meus olhos, desde a sua juventude; o povo de Israel me ofende com as obras das suas mãos’, diz Jeová. 31 ‘Desde o dia em que foi construída até hoje, esta cidade sempre tem provocado a minha ira e o meu furor, de modo que eu a removerei de diante da minha face, 32 por causa de toda a maldade que o povo de Israel e de Judá tem feito para me ofender — eles, seus reis, seus príncipes, seus sacerdotes, seus profetas, os homens de Judá e os habitantes de Jerusalém. 33 Eles persistiram em voltar as costas para mim, não o rosto. Embora eu tentasse lhes ensinar vez após vez, nenhum deles escutava para receber disciplina. 34 E colocaram os seus ídolos repugnantes na casa que leva o meu nome, para profaná-la. 35 Além disso, construíram os altos sagrados de Baal, no vale do Filho de Hinom, para queimar seus filhos e suas filhas no fogo a Moloque. Eu não lhes havia ordenado fazer isso. Jamais havia ocorrido no meu coração pedir que eles fizessem tal coisa detestável, levando assim Judá a pecar.’",
        "36": "“Portanto, assim diz Jeová, o Deus de Israel, com respeito a esta cidade que vocês dizem que será entregue nas mãos do rei de Babilônia pela espada, pela fome e pela peste: 37 ‘Vou reuni-los dentre todas as terras às quais eu os espalhei com ira, furor e grande indignação, e vou trazê-los de volta para este lugar e fazê-los morar em segurança. 38 E eles serão o meu povo, e eu serei o seu Deus. 39 E vou dar-lhes um só coração e um só caminho para que eles sempre me temam, para o bem deles e dos seus filhos depois deles. 40 E vou fazer com eles um pacto eterno: não deixarei de lhes fazer o bem. Porei no seu coração o temor de mim para que não se desviem de mim. 41 Vou me alegrar em lhes fazer o bem, vou plantá-los firmemente nesta terra, de todo o meu coração e de toda a minha alma.’”",
        "42": "“Pois assim diz Jeová: ‘Assim como eu trouxe sobre este povo toda esta grande calamidade, assim vou trazer sobre eles todas as coisas boas que estou lhes prometendo. 43 E novamente se comprarão campos nesta terra, embora vocês estejam dizendo: “Ela está desolada, sem homens nem animais, e foi entregue nas mãos dos caldeus.”’",
        "44": "“‘Campos serão comprados com dinheiro, escrituras de compra serão registradas e seladas, e testemunhas serão convocadas na terra de Benjamim, nos arredores de Jerusalém, nas cidades de Judá, nas cidades da região montanhosa, nas cidades da baixada e nas cidades do sul, pois trarei de volta o seu povo cativo’, diz Jeová.”"
    },
    "33": {
        "1": "Enquanto Jeremias ainda estava detido no Pátio da Guarda, ele recebeu pela segunda vez a palavra de Jeová: 2 “Assim diz Jeová, aquele que fez a terra, Jeová, aquele que a formou e a estabeleceu firmemente; Jeová é o seu nome: 3 ‘Clame a mim, e eu lhe responderei e prontamente lhe contarei coisas grandes e incompreensíveis, que você não sabe.’”",
        "4": "“Pois assim diz Jeová, o Deus de Israel, a respeito das casas desta cidade e das casas dos reis de Judá, que estão sendo demolidas para servir de defesa contra as rampas de ataque e contra a espada, 5 e a respeito dos que estão vindo para lutar contra os caldeus, enchendo as casas com os corpos daqueles que matei na minha ira e no meu furor, cuja maldade me levou a esconder a minha face desta cidade: 6 ‘Vou restabelecê-la e dar-lhe saúde; vou curá-los e proporcionar-lhes abundância de paz e segurança. 7 Vou trazer de volta o meu povo cativo, Judá e Israel, e vou edificá-los como fiz no princípio. 8 E vou purificá-los de toda a culpa pelos seus pecados contra mim, e vou perdoar toda a culpa pelos seus erros e pelas suas transgressões contra mim. 9 E ela será minha fama, minha alegria, meu louvor e minha glória diante de todas as nações da terra que ouvirem falar de todas as coisas boas que concedo a eles. E as nações ficarão apavoradas e tremerão por causa de todas as coisas boas e da paz que concederei a ela.’”",
        "10": "“Assim diz Jeová: ‘Neste lugar que vocês dirão que é um deserto, sem homens nem animais, isto é, nas cidades de Judá e nas ruas de Jerusalém, que estão desoladas, sem homens, nem habitantes, nem animais, ali novamente se ouvirá 11 o som de exultação e o som de alegria, a voz do noivo e a voz da noiva, a voz dos que dizem: “Agradeçam a Jeová dos exércitos, pois Jeová é bom; o seu amor leal dura para sempre!”’",
        "12": "“Assim diz Jeová dos exércitos: ‘Neste lugar deserto, sem homens nem animais, e em todas as suas cidades, haverá novamente pastagens aonde os pastores levarão seus rebanhos para descansar.’",
        "13": "“‘Nas cidades da região montanhosa, nas cidades da baixada, nas cidades do sul, na terra de Benjamim, nos arredores de Jerusalém e nas cidades de Judá, os pastores contarão novamente as ovelhas conforme forem passando debaixo das suas mãos’, diz Jeová.”",
        "14": "“‘Vejam! Estão chegando os dias’, diz Jeová, ‘em que eu cumprirei a boa promessa que fiz a respeito da casa de Israel e da casa de Judá. 15 Naqueles dias e naquele tempo, farei brotar para Davi um renovo justo, e ele defenderá a justiça e a retidão no país. 16 Naqueles dias, Judá será salvo e Jerusalém residirá em segurança. E este será o nome dela: Jeová É a Nossa Justiça.’”",
        "17": "“Pois assim diz Jeová: ‘Sempre haverá um descendente de Davi para sentar no trono da casa de Israel, 18 e sempre haverá diante de mim um dos sacerdotes levíticos para fazer ofertas queimadas, queimar ofertas de cereais e oferecer sacrifícios.’”",
        "19": "E Jeremias recebeu novamente a palavra de Jeová: 20 “Assim diz Jeová: ‘Se vocês pudessem invalidar o meu pacto do dia e o meu pacto da noite, para que não houvesse dia e noite no tempo determinado, 21 só nesse caso poderiam ser invalidados o meu pacto com Davi, meu servo, para que ele não tivesse um filho reinando no seu trono, e também o meu pacto com os sacerdotes levíticos, meus servos. 22 Assim como não se pode contar o exército dos céus, nem se pode medir a areia do mar, assim eu multiplicarei a descendência de Davi, meu servo, e os levitas que me servem.’”",
        "23": "E Jeremias recebeu novamente a palavra de Jeová: 24 “Você não ouviu o que este povo está dizendo: ‘Jeová rejeitará as duas famílias que escolheu’? E eles estão tratando o meu próprio povo com desrespeito; não os consideram mais como nação.",
        "25": "“Assim diz Jeová: ‘Tão certo como estabeleci o meu pacto do dia e da noite, as leis do céu e da terra, 26 eu nunca rejeitarei a descendência de Jacó e de Davi, meu servo, deixando de escolher dentre a sua descendência os governantes sobre os descendentes de Abraão, Isaque e Jacó. Pois trarei de volta o seu povo cativo e terei compaixão deles.’”"
    },
    "34": {
        "1": "Quando Nabucodonosor, rei de Babilônia, junto com todo o seu exército, todos os reinos da terra que estavam sob o seu domínio e todos os povos lutavam contra Jerusalém e contra todas as cidades ao seu redor, Jeremias recebeu de Jeová a seguinte palavra:",
        "2": "“Assim diz Jeová, o Deus de Israel: ‘Vá falar com Zedequias, rei de Judá, e diga a ele: “Assim diz Jeová: ‘Estou entregando esta cidade nas mãos do rei de Babilônia, e ele a queimará com fogo. 3 Você não escapará das mãos dele, pois sem falta será capturado e entregue a ele. Você olhará nos olhos do rei de Babilônia, e ele falará com você face a face; depois você irá para Babilônia.’ 4 No entanto, ouça a palavra de Jeová, ó Zedequias, rei de Judá: ‘Assim diz Jeová a seu respeito: “Você não morrerá pela espada. 5 Morrerá em paz, e farão uma queima fúnebre para você, assim como fizeram para os seus antepassados, os reis que viveram antes de você. E as pessoas o lamentarão, dizendo: ‘Ai! meu senhor!’ Pois ‘eu falei essas palavras’, diz Jeová.”’”’”",
        "6": "Então o profeta Jeremias disse todas essas palavras a Zedequias, rei de Judá, em Jerusalém, 7 enquanto os exércitos do rei de Babilônia lutavam contra Jerusalém e contra todas as cidades de Judá que restavam, isto é, Laquis e Azeca, pois essas eram as únicas cidades fortificadas que restavam das cidades de Judá.",
        "8": "Jeremias recebeu a palavra de Jeová depois que o rei Zedequias fez um pacto com todo o povo em Jerusalém para que proclamassem liberdade; 9 todos deviam libertar seus escravos hebreus, tanto homens como mulheres, para que ninguém mantivesse um irmão judeu como seu escravo. 10 E todos os príncipes e todo o povo obedeceram. Eles entraram no pacto em que todos libertariam seus escravos e suas escravas e não os manteriam mais como escravos. Eles obedeceram e os libertaram. 11 Mas depois trouxeram de volta os escravos e as escravas que haviam libertado, e os submeteram novamente à escravidão. 12 Por isso, Jeremias recebeu de Jeová a seguinte palavra de Jeová:",
        "13": "“Assim diz Jeová, o Deus de Israel: ‘Eu fiz um pacto com os seus antepassados no dia em que os tirei da terra do Egito, a terra da escravidão, dizendo: 14 “Ao fim de sete anos, cada um de vocês deve libertar o seu irmão hebreu que lhe foi vendido e o serviu por seis anos; você deve libertá-lo.” Mas os seus antepassados não me escutaram nem prestaram atenção. 15 Há pouco tempo vocês voltaram atrás e fizeram o que é certo aos meus olhos, proclamando liberdade ao seu próximo. Fizeram um pacto diante de mim, na casa que leva o meu nome. 16 Mas depois vocês voltaram atrás novamente e profanaram o meu nome, trazendo de volta seus escravos e suas escravas que haviam libertado segundo o desejo deles, e os submeteram novamente à escravidão.’",
        "17": "“Portanto, assim diz Jeová: ‘Vocês não me obedeceram ao proclamar liberdade cada um ao seu irmão e ao seu próximo. Por isso, agora proclamo liberdade para vocês’, diz Jeová, ‘liberdade para morrer pela espada, pela peste e pela fome, e farei de vocês um motivo de terror para todos os reinos da terra. 18 E isto é o que acontecerá com os homens que violaram o meu pacto, por não cumprir as palavras do pacto que fizeram diante de mim quando cortaram o bezerro em dois e passaram entre as duas partes do animal, 19 a saber, os príncipes de Judá, os príncipes de Jerusalém, os oficiais da corte, os sacerdotes e todo o povo desta terra, que passaram entre as duas partes do bezerro: 20 vou entregá-los aos seus inimigos e aos que procuram tirar a sua vida, e seus corpos se tornarão alimento para as aves dos céus e para os animais da terra. 21 E entregarei Zedequias, rei de Judá, e seus príncipes nas mãos dos seus inimigos, nas mãos dos que procuram tirar a sua vida e nas mãos dos exércitos do rei de Babilônia, que estão retirando o cerco contra vocês.’",
        "22": "“‘Eu darei a ordem’, diz Jeová, ‘e os trarei de volta a esta cidade, e eles vão lutar contra ela, tomá-la e queimá-la com fogo; deixarei desoladas as cidades de Judá, sem nenhum habitante’.”"
    },
    "35": {
        "1": "Nos dias de Jeoiaquim, filho de Josias e rei de Judá, Jeremias recebeu de Jeová a seguinte palavra: 2 “Vá à casa dos recabitas, fale com eles e traga-os à casa de Jeová, a um dos refeitórios, e ofereça-lhes vinho para beber.”",
        "3": "Portanto, levei Jaazanias, filho de Jeremias, filho de Habazinias, e também os seus irmãos, todos os seus filhos e toda a casa dos recabitas 4 à casa de Jeová. Eu os levei ao refeitório dos filhos de Hanã, filho de Jigdalias, homem do verdadeiro Deus. Esse refeitório ficava ao lado do refeitório dos príncipes que ficava em cima do refeitório de Maaseias, filho do porteiro Salum. 5 Então pus copos e taças cheios de vinho diante dos homens da casa dos recabitas e lhes disse: “Bebam vinho.”",
        "6": "Mas eles disseram: “Não vamos beber vinho, pois Jonadabe, filho de Recabe, nosso antepassado, deu-nos a seguinte ordem: ‘Nunca bebam vinho, nem vocês nem os seus filhos. 7 Não construam uma casa nem semeiem, não plantem um vinhedo nem obtenham um. Em vez disso, morem sempre em tendas, para que vocês vivam por muito tempo na terra onde moram como estrangeiros.’ 8 De modo que continuamos a obedecer às palavras de Jonadabe, filho de Recabe, nosso antepassado, fazendo tudo o que ele nos ordenou. Nós, nossas esposas, nossos filhos e nossas filhas nunca bebemos vinho. 9 Também não construímos casas para morar, nem temos vinhedos, nem campos, nem semente. 10 Continuamos a morar em tendas e a obedecer a tudo o que Jonadabe, nosso antepassado, nos ordenou. 11 Mas, quando Nabucodonosor, rei de Babilônia, veio contra o país, nós dissemos: ‘Venham, vamos entrar em Jerusalém, para escapar do exército dos caldeus e dos sírios.’ E agora estamos morando em Jerusalém.”",
        "12": "Então Jeremias recebeu a seguinte palavra de Jeová: 13 “Assim diz Jeová dos exércitos, o Deus de Israel: ‘Vá e diga aos homens de Judá e aos habitantes de Jerusalém: “Não foram vocês exortados vez após vez a obedecer às minhas palavras?” diz Jeová. 14 “Jonadabe, filho de Recabe, ordenou aos seus descendentes que não bebessem vinho, e eles até hoje têm cumprido as palavras dele de não beber vinho, obedecendo assim à ordem do seu antepassado. No entanto, eu tenho falado com vocês vez após vez, mas vocês não me obedecem. 15 Eu lhes enviava todos os meus servos, os profetas; eu os enviava vez após vez, dizendo: ‘Por favor, recuem cada um do seu mau caminho e façam o que é certo! Não sigam outros deuses nem os sirvam. Assim vocês continuarão morando na terra que dei a vocês e aos seus antepassados.’ Mas vocês não prestaram atenção nem me escutaram. 16 Os descendentes de Jonadabe, filho de Recabe, cumprem a ordem que o seu antepassado lhes deu, mas este povo não me escuta.”’”",
        "17": "“Portanto, assim diz Jeová, o Deus dos exércitos, o Deus de Israel: ‘Estou trazendo sobre Judá e sobre todos os habitantes de Jerusalém toda a calamidade sobre a qual os alertei, pois eu lhes falei, mas eles não escutaram, e continuei a chamá-los, mas eles não responderam.’”",
        "18": "E Jeremias disse aos da casa dos recabitas: “Assim diz Jeová dos exércitos, o Deus de Israel: ‘Visto que vocês obedeceram à ordem de Jonadabe, seu antepassado, e continuam cumprindo todas as suas ordens e fazendo exatamente o que ele lhes ordenou, 19 assim diz Jeová dos exércitos, o Deus de Israel: “Sempre haverá um descendente de Jonadabe, filho de Recabe, para servir diante de mim.”’”"
    },
    "36": {
        "1": "No quarto ano de Jeoiaquim, filho de Josias e rei de Judá, Jeremias recebeu de Jeová a seguinte palavra: 2 “Pegue um rolo e escreva nele todas as palavras que lhe falei contra Israel, Judá e todas as nações, desde o primeiro dia em que falei com você, nos dias de Josias, até hoje. 3 Talvez, quando os da casa de Judá ouvirem falar de toda a calamidade que pretendo trazer contra eles, eles recuem do seu mau caminho, para que eu perdoe o seu erro e o seu pecado.”",
        "4": "Então Jeremias chamou Baruque, filho de Nerias, e Jeremias ditou todas as palavras que Jeová lhe havia falado, e Baruque as escreveu no rolo. 5 Jeremias ordenou então a Baruque: “Estou proibido de entrar na casa de Jeová. 6 Portanto, você é quem deve entrar e ler em voz alta as palavras de Jeová que eu ditei e você escreveu no rolo. Leia-as na presença do povo na casa de Jeová, no dia de jejum; assim você as lerá para todo o povo de Judá que está vindo das suas cidades. 7 Talvez Jeová ouça o pedido de favor deles, e eles recuem cada um do seu mau caminho, pois foi com grande ira e furor que Jeová falou contra este povo.”",
        "8": "Então Baruque, filho de Nerias, fez tudo o que o profeta Jeremias lhe ordenou; ele leu em voz alta na casa de Jeová as palavras de Jeová que estavam no rolo.",
        "9": "No quinto ano de Jeoiaquim, filho de Josias e rei de Judá, no nono mês, todo o povo em Jerusalém e todo o povo que tinha vindo a Jerusalém das cidades de Judá proclamaram um jejum diante de Jeová. 10 Então Baruque leu em voz alta as palavras de Jeremias que estavam no rolo. Ele fez a leitura na casa de Jeová, na sala de Gemarias, filho do copista Safã, no pátio superior, na entrada do portão novo da casa de Jeová, na presença de todo o povo.",
        "11": "Quando Micaías, filho de Gemarias, filho de Safã, ouviu todas as palavras de Jeová que estavam no rolo, 12 ele desceu à casa do rei e foi à sala do secretário. Todos os príncipes estavam sentados ali: Elisama, o secretário; Delaías, filho de Semaías; Elnatã, filho de Acbor; Gemarias, filho de Safã; Zedequias, filho de Hananias; e todos os outros príncipes. 13 E Micaías lhes contou todas as palavras que tinha ouvido quando Baruque leu o rolo na presença do povo.",
        "14": "Então todos os príncipes mandaram Jeudi, filho de Netanias, filho de Selemias, filho de Cusi, dizer a Baruque: “Venha e traga o rolo que você leu na presença do povo.” Baruque, filho de Nerias, pegou o rolo e foi até eles. 15 Então lhe disseram: “Sente-se, por favor, e leia-o em voz alta para nós.” De modo que Baruque o leu para eles.",
        "16": "Assim que eles ouviram todas as palavras, olharam apavorados uns para os outros e disseram a Baruque: “Nós com certeza contaremos todas essas palavras ao rei.” 17 E perguntaram a Baruque: “Conte-nos, por favor, como você escreveu todas essas palavras. Foi ele quem as ditou?” 18 Baruque respondeu-lhes: “Ele ditou todas essas palavras a mim, e eu as escrevi à tinta neste rolo.” 19 Os príncipes disseram a Baruque: “Vão e escondam-se, você e Jeremias, e não deixem ninguém saber onde vocês estão.”",
        "20": "Então eles compareceram perante o rei, no pátio. Guardaram o rolo na sala de Elisama, o secretário, e contaram ao rei tudo que tinham ouvido.",
        "21": "Então o rei mandou Jeudi pegar o rolo, de modo que ele o trouxe da sala de Elisama, o secretário. Jeudi começou a lê-lo na presença do rei e de todos os príncipes que estavam de pé junto ao rei. 22 Era o nono mês, e o rei estava sentado na casa de inverno, com um fogo aceso num braseiro diante dele. 23 Depois que Jeudi terminava de ler três ou quatro colunas, o rei cortava o trecho com uma faca de escriba e o lançava no fogo do braseiro, até queimar o rolo inteiro no fogo do braseiro. 24 O rei e os seus servos que ouviram todas aquelas palavras não ficaram com medo nem rasgaram as suas vestes. 25 Embora Elnatã, Delaías e Gemarias suplicassem ao rei que não queimasse o rolo, ele não os escutou. 26 Além disso, o rei ordenou a Jerameel, filho do rei, a Seraías, filho de Azriel, e a Selemias, filho de Abdeel, que prendessem Baruque, o secretário, e o profeta Jeremias. Mas Jeová os manteve escondidos.",
        "27": "Depois que o rei queimou o rolo com as palavras que Jeremias havia ditado a Baruque, Jeremias recebeu novamente a palavra de Jeová: 28 “Pegue outro rolo e escreva nele todas as palavras que estavam no primeiro rolo, que Jeoiaquim, rei de Judá, queimou. 29 E você deve dizer contra Jeoiaquim, rei de Judá: ‘Assim diz Jeová: “Você queimou aquele rolo e disse: ‘Por que você escreveu nele: “O rei de Babilônia certamente virá, destruirá esta terra e fará desaparecer dela os homens e os animais”?’ 30 Portanto, assim diz Jeová contra Jeoiaquim, rei de Judá: ‘Ele não terá nenhum descendente para sentar no trono de Davi, e o seu cadáver ficará exposto ao calor do dia e à geada da noite. 31 Vou ajustar contas com ele, com os seus descendentes e com os seus servos, por causa do erro deles. E vou trazer sobre eles, sobre os habitantes de Jerusalém e sobre os homens de Judá toda a calamidade que proferi contra eles, sem que eles me escutassem.’”’”",
        "32": "Então Jeremias pegou outro rolo e o deu a Baruque, o secretário, filho de Nerias. Ele escreveu no rolo, conforme Jeremias foi ditando, todas as palavras do rolo que Jeoiaquim, rei de Judá, havia queimado no fogo. E foram acrescentadas muitas outras palavras semelhantes."
    },
    "37": {
        "1": "O rei Zedequias, filho de Josias, começou a reinar no lugar de Conias, filho de Jeoiaquim, pois Nabucodonosor, rei de Babilônia, fez dele rei na terra de Judá. 2 Mas nem ele, nem os seus servos, nem o povo da terra escutaram as palavras que Jeová falou por meio do profeta Jeremias.",
        "3": "O rei Zedequias enviou Jeucal, filho de Selemias, e Sofonias, filho de Maaseias, o sacerdote, ao profeta Jeremias, para dizer-lhe: “Por favor, ore por nós a Jeová, nosso Deus.” 4 Jeremias andava livremente entre o povo, pois ainda não o haviam posto na prisão. 5 Nesse meio-tempo, o exército de Faraó tinha saído do Egito. Quando os caldeus que cercavam Jerusalém ouviram essa notícia, retiraram-se de Jerusalém. 6 Então o profeta Jeremias recebeu a seguinte palavra de Jeová: 7 “Assim diz Jeová, o Deus de Israel: ‘Vocês devem dizer o seguinte ao rei de Judá, que os enviou para me consultar: “O exército de Faraó, que está vindo para ajudá-los, voltará à sua própria terra, o Egito. 8 E os caldeus voltarão para cá e lutarão contra esta cidade; eles a tomarão e a queimarão com fogo.” 9 Assim diz Jeová: “Não se iludam, dizendo: ‘Os caldeus certamente irão embora e não nos atacarão mais’, pois eles não irão embora. 10 Mesmo que vocês destruíssem todo o exército dos caldeus que lutam contra vocês e só restassem entre eles os homens feridos, ainda assim eles se levantariam das suas tendas e queimariam esta cidade com fogo.”’”",
        "11": "Quando o exército dos caldeus se retirou de Jerusalém por causa do exército de Faraó, 12 Jeremias partiu de Jerusalém para ir à terra de Benjamim e receber sua propriedade ali entre o seu povo. 13 Mas, quando ele chegou ao Portão de Benjamim, o oficial encarregado da guarda, que se chamava Jerias, filho de Selemias, filho de Hananias, agarrou o profeta Jeremias e disse: “Você está desertando para o lado dos caldeus!” 14 Mas Jeremias disse: “Isso não é verdade! Eu não estou desertando para o lado dos caldeus.” Mas Jerias não o escutou. Prendeu Jeremias e o levou aos príncipes. 15 Os príncipes ficaram furiosos com Jeremias; eles o espancaram e o prenderam na casa de Jeonatã, o secretário, a qual havia sido transformada numa prisão. 16 Jeremias foi posto numa das celas da masmorra e permaneceu ali muitos dias.",
        "17": "Então o rei Zedequias mandou buscá-lo, e o rei o interrogou secretamente na sua casa. Ele perguntou: “Você tem alguma palavra de Jeová?” Jeremias respondeu: “Tenho!” E continuou: “O senhor será entregue nas mãos do rei de Babilônia!”",
        "18": "Jeremias também disse ao rei Zedequias: “Que pecado cometi contra o senhor, contra os seus servos e contra este povo, para que vocês me pusessem na prisão? 19 Onde estão os seus profetas, que profetizaram para vocês: ‘O rei de Babilônia não virá contra vocês e contra esta terra’? 20 Agora escute, por favor, ó meu senhor, o rei. Por favor, aceite o meu pedido de favor. Não me mande de volta à casa de Jeonatã, o secretário, senão vou morrer ali.” 21 Então o rei Zedequias ordenou que prendessem Jeremias no Pátio da Guarda, e deram a ele diariamente um pão redondo da rua dos padeiros até que acabou todo o pão na cidade. E Jeremias permaneceu no Pátio da Guarda."
    },
    "38": {
        "1": "Sefatias, filho de Matã, Gedalias, filho de Pasur, Jucal, filho de Selemias, e Pasur, filho de Malquias, ouviram as seguintes palavras que Jeremias estava dizendo a todo o povo: 2 “Assim diz Jeová: ‘Quem permanecer nesta cidade morrerá pela espada, pela fome e pela peste. Mas quem se render aos caldeus continuará vivo; terá a sua vida como despojo e viverá.’ 3 Assim diz Jeová: ‘Esta cidade certamente será entregue ao exército do rei de Babilônia, e ele a tomará.’”",
        "4": "Os príncipes disseram ao rei: “Por favor, ordene que esse homem seja morto, pois com essas palavras ele está desanimando os soldados que restam nesta cidade e também todo o povo. Esse homem não busca a paz deste povo, mas a calamidade deles.” 5 O rei Zedequias respondeu: “Ele está nas suas mãos, pois o rei não pode fazer nada para impedir vocês.”",
        "6": "Então pegaram Jeremias e o lançaram na cisterna de Malquias, filho do rei, a qual ficava no Pátio da Guarda. Eles desceram Jeremias usando cordas. Não havia água na cisterna, só lama; e Jeremias começou a afundar na lama.",
        "7": "Ebede-Meleque, o etíope, que era um eunuco na casa do rei, ouviu que tinham posto Jeremias na cisterna. O rei estava sentado no Portão de Benjamim, 8 quando Ebede-Meleque saiu da casa do rei e disse a ele: 9 “Ó meu senhor, o rei, o que esses homens fizeram ao profeta Jeremias é muito mau! Eles o lançaram na cisterna, e ele morrerá de fome ali, pois não há mais pão na cidade.”",
        "10": "O rei ordenou então a Ebede-Meleque, o etíope: “Leve 30 homens daqui com você e tire o profeta Jeremias da cisterna antes que ele morra.” 11 Assim, Ebede-Meleque levou consigo os homens e entrou na casa do rei, num lugar debaixo da sala do tesouro. Ali eles pegaram alguns trapos e panos velhos e os desceram por meio de cordas a Jeremias, na cisterna. 12 Ebede-Meleque, o etíope, disse então a Jeremias: “Por favor, ponha os trapos e os panos debaixo dos braços, e depois as cordas.” Jeremias fez isso, 13 e puxaram Jeremias com as cordas e o tiraram da cisterna. E Jeremias permaneceu no Pátio da Guarda.",
        "14": "O rei Zedequias mandou trazer o profeta Jeremias até onde ele estava, na terceira entrada, que fica na casa de Jeová. E o rei disse a Jeremias: “Tenho uma pergunta para lhe fazer. Não me esconda nada.” 15 Jeremias disse então a Zedequias: “Se eu lhe responder, o senhor certamente me matará. E, se eu lhe der um conselho, o senhor não me escutará.” 16 Então o rei Zedequias jurou secretamente a Jeremias, dizendo: “Tão certo como vive Jeová, que nos deu a vida, eu não o matarei, nem o entregarei a esses homens que procuram tirar a sua vida.”",
        "17": "Jeremias disse então a Zedequias: “Assim diz Jeová, o Deus dos exércitos, o Deus de Israel: ‘Se você se render aos príncipes do rei de Babilônia, a sua vida será poupada, e esta cidade não será queimada com fogo; você e os da sua casa serão poupados. 18 Mas, se você não se render aos príncipes do rei de Babilônia, esta cidade será entregue aos caldeus, eles a queimarão com fogo, e você não escapará das mãos deles.’”",
        "19": "O rei Zedequias disse então a Jeremias: “Estou com medo dos judeus que desertaram para o lado dos caldeus. Pois, se eu for entregue a eles, eles talvez me tratem com crueldade.” 20 Mas Jeremias disse: “O senhor não será entregue a eles. Obedeça, por favor, à voz de Jeová, fazendo o que eu lhe digo, e o senhor ficará bem e continuará vivo. 21 Mas, se o senhor se recusar a se render, isto é o que Jeová me revelou: 22 Vejo todas as mulheres que restaram na casa do rei de Judá sendo levadas para fora aos príncipes do rei de Babilônia, e elas dizem:",
        "23": "Estão levando todas as suas esposas e os seus filhos aos caldeus. E o senhor não escapará das mãos deles, mas será pego pelo rei de Babilônia; e por causa do senhor esta cidade será queimada com fogo.”",
        "24": "Então Zedequias disse a Jeremias: “Não deixe ninguém saber dessas coisas, para que você não morra. 25 Se os príncipes souberem que falei com você e vierem dizer-lhe: ‘Por favor, conte-nos o que você disse ao rei. Não nos esconda nada, e nós não o mataremos. E o que o rei lhe disse?’, 26 então responda a eles: ‘Eu estava fazendo um pedido ao rei, para que ele não me mandasse de volta à casa de Jeonatã para morrer ali.’”",
        "27": "Depois disso, todos os príncipes foram até Jeremias e o interrogaram. Ele lhes disse tudo que o rei lhe havia ordenado. Portanto, eles não lhe perguntaram mais nada, pois nenhum deles tinha escutado a conversa. 28 Jeremias permaneceu no Pátio da Guarda até o dia em que Jerusalém foi tomada; ele ainda estava ali quando Jerusalém foi tomada."
    },
    "39": {
        "1": "No nono ano de Zedequias, rei de Judá, no décimo mês, Nabucodonosor, rei de Babilônia, e todo o seu exército chegaram a Jerusalém e a cercaram.",
        "2": "No décimo primeiro ano de Zedequias, no quarto mês, no dia nove do mês, eles abriram uma brecha na muralha da cidade. 3 E todos os príncipes do rei de Babilônia entraram e se sentaram no Portão do Meio. Eram eles: Nergal-Sarezer, o Sangar; Nebo-Sarsequim, o Rabe-Saris; Nergal-Sarezer, o Rabe-Mague; e todos os outros príncipes do rei de Babilônia.",
        "4": "Quando Zedequias, rei de Judá, e todos os soldados os viram, eles fugiram, saindo da cidade à noite pelo caminho do jardim do rei, pelo portão entre as duas muralhas, e seguiram pelo caminho do Arabá. 5 Mas o exército dos caldeus os perseguiu e alcançou Zedequias nas planícies desérticas de Jericó. Eles o capturaram e o levaram a Nabucodonosor, rei de Babilônia, em Ribla, na terra de Hamate, onde ele decretou sua sentença. 6 O rei de Babilônia mandou matar os filhos de Zedequias em Ribla, diante dos seus olhos, e o rei de Babilônia mandou matar também todos os nobres de Judá. 7 Então ele cegou os olhos de Zedequias, e depois o prendeu com correntes de cobre a fim de levá-lo para Babilônia.",
        "8": "Os caldeus queimaram então a casa do rei e as casas do povo, e demoliram as muralhas de Jerusalém. 9 Nebuzaradã, chefe da guarda, levou para o exílio em Babilônia o restante do povo que tinha sido deixado na cidade, os desertores que tinham tomado o lado dele e todos os que haviam sobrevivido.",
        "10": "Mas Nebuzaradã, chefe da guarda, deixou na terra de Judá alguns dos mais pobres do povo, os que não possuíam nada. E, naquele dia, ele lhes deu vinhedos e campos para trabalhar.",
        "11": "Nabucodonosor, rei de Babilônia, deu a Nebuzaradã, chefe da guarda, estas ordens a respeito de Jeremias: 12 “Peguem-no e cuidem dele; não lhe façam nada de mau. Façam tudo o que ele lhes pedir.”",
        "13": "Portanto, Nebuzaradã, chefe da guarda; Nebusazbã, o Rabe-Saris; Nergal-Sarezer, o Rabe-Mague; e todos os principais oficiais do rei de Babilônia mandaram 14 tirar Jeremias do Pátio da Guarda e o entregaram a Gedalias, filho de Aicão, filho de Safã, para que o levasse para sua casa. Assim Jeremias ficou morando no meio do povo.",
        "15": "Enquanto estava detido no Pátio da Guarda, Jeremias recebeu a seguinte palavra de Jeová: 16 “Vá e diga a Ebede-Meleque, o etíope: ‘Assim diz Jeová dos exércitos, o Deus de Israel: “Estou cumprindo as minhas palavras contra esta cidade, para a calamidade dela, não para o bem; e naquele dia você verá isso acontecer.”’",
        "17": "“‘Mas eu vou livrá-lo naquele dia’, diz Jeová, ‘e você não será entregue aos homens de quem tem medo’.",
        "18": "“‘Pois eu certamente o livrarei, e você não cairá à espada. Você terá a sua vida como despojo porque confiou em mim’, diz Jeová.”"
    },
    "40": {
        "1": "Jeremias recebeu a palavra de Jeová depois que Nebuzaradã, chefe da guarda, o libertou em Ramá. Ele havia levado Jeremias para lá algemado, e Jeremias estava entre todos os exilados de Jerusalém e de Judá que estavam sendo deportados para Babilônia. 2 O chefe da guarda pegou então Jeremias e lhe disse: “Jeová, seu Deus, predisse esta calamidade contra este lugar, 3 e Jeová a trouxe, assim como havia falado, porque vocês pecaram contra Jeová e não obedeceram à sua voz. É por esse motivo que isso aconteceu com vocês. 4 Agora estou livrando você das algemas que estavam nas suas mãos. Se você achar bom vir comigo para Babilônia, venha, e eu cuidarei de você. Mas, se você não quiser vir comigo para Babilônia, não venha. Veja! O país inteiro está diante de você. Vá para onde achar melhor.”",
        "5": "Antes de Jeremias se virar para partir, Nebuzaradã disse: “Volte para junto de Gedalias, filho de Aicão, filho de Safã, a quem o rei de Babilônia designou sobre as cidades de Judá, e fique com ele no meio do povo; ou vá para onde achar melhor.”",
        "7": "Com o tempo, todos os chefes do exército que estavam no campo com seus homens ouviram que o rei de Babilônia havia designado sobre o país Gedalias, filho de Aicão, e o havia encarregado dos homens, das mulheres e das crianças pobres do país, que não tinham sido deportados para Babilônia. 8 Portanto, eles foram ao encontro de Gedalias, em Mispá. Eles eram Ismael, filho de Netanias; Joanã e Jonatã, filhos de Careá; Seraías, filho de Tanumete; os filhos de Efai, o netofatita; e Jezanias, filho do maacatita; eles junto com seus homens. 9 Gedalias, filho de Aicão, filho de Safã, fez um juramento a eles e aos seus homens, dizendo: “Não tenham medo de servir os caldeus. Morem no país e sirvam o rei de Babilônia, e tudo irá bem com vocês. 10 Quanto a mim, continuarei em Mispá para representá-los perante os caldeus que vierem a nós. Mas vocês devem recolher vinho, frutas de verão e azeite, armazenar essas provisões em recipientes e se estabelecer nas cidades que vocês ocuparam.”",
        "11": "E todos os judeus que estavam em Moabe, em Amom, em Edom e em todos os outros países, também ouviram que o rei de Babilônia havia deixado um restante ficar em Judá e havia designado sobre eles Gedalias, filho de Aicão, filho de Safã. 12 Assim, todos os judeus começaram a voltar de todos os lugares aos quais tinham sido espalhados; eles entraram na terra de Judá e se dirigiram a Gedalias em Mispá. E recolheram vinho e frutas de verão em quantidade muito grande.",
        "13": "Joanã, filho de Careá, e todos os chefes do exército que estavam no campo se dirigiram a Gedalias em Mispá. 14 Eles lhe disseram: “O senhor não sabe que Baalis, rei dos amonitas, enviou Ismael, filho de Netanias, para matá-lo?” Mas Gedalias, filho de Aicão, não acreditou neles.",
        "15": "Então Joanã, filho de Careá, disse secretamente a Gedalias em Mispá: “Quero ir e matar Ismael, filho de Netanias, e ninguém vai ficar sabendo. Por que deveria ele matar o senhor? Por que deveria todo o povo de Judá que está se juntando ao senhor ser espalhado? E por que deveria o restante de Judá ser eliminado?” 16 Mas Gedalias, filho de Aicão, disse a Joanã, filho de Careá: “Não faça isso, pois o que você está dizendo a respeito de Ismael é mentira.”"
    },
    "41": {
        "1": "No sétimo mês, Ismael, filho de Netanias, filho de Elisama, que era da linhagem real e um dos principais oficiais do rei, foi junto com mais dez homens até Gedalias, filho de Aicão, em Mispá. Enquanto tomavam juntos uma refeição em Mispá, 2 Ismael, filho de Netanias, e os dez homens que estavam com ele, levantaram-se e mataram Gedalias, filho de Aicão, filho de Safã, com a espada. E assim ele matou aquele a quem o rei de Babilônia havia designado sobre o país. 3 Ismael também matou todos os judeus que estavam com Gedalias em Mispá, bem como os soldados caldeus que estavam ali.",
        "4": "No dia seguinte, quando ninguém sabia ainda que Gedalias tinha sido morto, 5 chegaram 80 homens de Siquém, de Silo e de Samaria. Eles estavam com a barba raspada e as roupas rasgadas, tinham feito cortes no corpo, e traziam ofertas de cereais e olíbano para levar à casa de Jeová. 6 Então Ismael, filho de Netanias, saiu de Mispá ao encontro deles, chorando enquanto caminhava. Quando se encontrou com eles, disse-lhes: “Venham até Gedalias, filho de Aicão.” 7 Mas, quando entraram na cidade, Ismael, filho de Netanias, e seus homens os mataram e os lançaram na cisterna.",
        "8": "Contudo, dez dentre aqueles homens disseram a Ismael: “Não nos mate, pois temos provisões de trigo, cevada, azeite e mel escondidas no campo.” De modo que ele não os matou como havia feito com os irmãos deles. 9 Ismael lançou numa cisterna grande todos os corpos dos homens que havia matado, na cisterna que o rei Asa tinha feito por causa de Baasa, rei de Israel. Foi essa cisterna que Ismael, filho de Netanias, encheu com os cadáveres dos homens mortos.",
        "10": "Ismael levou cativo todo o restante do povo que estava em Mispá, incluindo as filhas do rei e todos os outros que haviam sido deixados em Mispá, os quais Nebuzaradã, chefe da guarda, tinha entregado aos cuidados de Gedalias, filho de Aicão. Ismael, filho de Netanias, levou-os cativos e partiu em direção à terra dos amonitas.",
        "11": "Quando Joanã, filho de Careá, e todos os chefes do exército que estavam com ele ficaram sabendo de todo o mal que Ismael, filho de Netanias, havia feito, 12 reuniram todos os homens e partiram para lutar contra Ismael, filho de Netanias, e o encontraram junto às grandes águas em Gibeão.",
        "13": "Todo o povo que estava com Ismael se alegrou quando viu Joanã, filho de Careá, e todos os chefes do exército que estavam com ele. 14 Então todo o povo que Ismael havia levado cativo de Mispá deu meia-volta e voltou com Joanã, filho de Careá. 15 Mas Ismael, filho de Netanias, e oito de seus homens escaparam de Joanã e foram para a terra dos amonitas.",
        "16": "Joanã, filho de Careá, e todos os chefes do exército que estavam com ele levaram consigo o restante do povo de Mispá que eles haviam resgatado de Ismael, filho de Netanias, depois de ele ter matado Gedalias, filho de Aicão. Eles levaram embora de Gibeão os homens, os soldados, as mulheres, as crianças e os oficiais da corte. 17 Partiram então e ficaram na hospedaria de Quimã, perto de Belém, com a intenção de ir para o Egito 18 por causa dos caldeus. Pois estavam com medo deles, visto que Ismael, filho de Netanias, havia matado Gedalias, filho de Aicão, a quem o rei de Babilônia tinha designado sobre o país."
    },
    "42": {
        "1": "Então todos os chefes do exército, incluindo Joanã, filho de Careá; Jezanias, filho de Osaías; e todo o povo, desde o menor até o maior, se aproximaram 2 e disseram ao profeta Jeremias: “Por favor, ouça o nosso pedido de favor e ore por nós a Jeová, seu Deus, sim, por todo este restante, pois dos muitos só restaram poucos, como você pode ver. 3 Que Jeová, seu Deus, nos diga o caminho que devemos seguir e o que devemos fazer.”",
        "4": "O profeta Jeremias lhes respondeu: “Está bem. Vou orar a Jeová, seu Deus, conforme vocês pediram; e lhes contarei cada palavra que Jeová mandar responder a vocês. Não esconderei nenhuma palavra de vocês.”",
        "5": "Eles disseram a Jeremias: “Que Jeová seja testemunha verdadeira e fiel contra nós, se não fizermos exatamente como Jeová, seu Deus, nos instruir por meio de você. 6 Quer a sua palavra seja boa quer má, obedeceremos à voz de Jeová, nosso Deus, a quem enviamos você, para que sejamos bem-sucedidos, visto que obedeceremos à voz de Jeová, nosso Deus.”",
        "7": "Depois de dez dias, Jeremias recebeu a palavra de Jeová. 8 Então ele chamou Joanã, filho de Careá, todos os chefes do exército que estavam com ele, e todo o povo, desde o menor até o maior, 9 e disse a eles: “Assim diz Jeová, o Deus de Israel, a quem vocês me enviaram para apresentar o seu pedido de favor: 10 ‘Se vocês realmente permanecerem nesta terra, vou edificá-los e não os derrubarei, e vou plantá-los e não os arrancarei, pois lamentarei a calamidade que lhes causei. 11 Não tenham medo do rei de Babilônia, a quem vocês temem.’",
        "13": "“‘Mas, se vocês disserem: “Não, nós não vamos ficar nesta terra!” e desobedecerem à voz de Jeová, seu Deus, 14 dizendo: “Não, é para a terra do Egito que nós iremos, onde não veremos guerras, nem ouviremos o som da buzina, nem passaremos fome; lá é que moraremos”, 15 então ouçam a palavra de Jeová, ó restante de Judá. Assim diz Jeová dos exércitos, o Deus de Israel: “Se vocês estiverem firmemente decididos a ir para o Egito e forem morar lá, 16 a mesma espada de que vocês têm medo os alcançará lá na terra do Egito, e a mesma fome que vocês temem os seguirá até o Egito, e lá vocês morrerão. 17 E todos os homens que estiverem decididos a ir morar no Egito morrerão pela espada, pela fome e pela peste. Nenhum deles sobreviverá nem escapará da calamidade que vou trazer sobre eles.”’",
        "18": "“Pois assim diz Jeová dos exércitos, o Deus de Israel: ‘Assim como derramei a minha ira e o meu furor sobre os habitantes de Jerusalém, assim derramarei sobre vocês o meu furor se vocês forem para o Egito, e vocês se tornarão um objeto de maldição, um motivo de terror, e um alvo de desprezo e de insultos, e vocês nunca mais verão este lugar.’",
        "19": "“Jeová falou contra vocês, ó restante de Judá. Não vão para o Egito. Tenham bem em mente que eu os avisei hoje 20 que o seu erro custará a sua vida. Pois vocês mesmos me enviaram a Jeová, seu Deus, dizendo: ‘Ore por nós a Jeová, nosso Deus, e diga-nos tudo o que Jeová, nosso Deus, disser, e nós o faremos.’ 21 E hoje eu lhes disse essas palavras, mas vocês não obedecerão à voz de Jeová, seu Deus, nem farão nada do que ele me mandou dizer a vocês. 22 Por isso, estejam certos de que vocês morrerão pela espada, pela fome e pela peste no lugar em que desejam ir morar.”"
    },
    "43": {
        "1": "Quando Jeremias acabou de falar a todo o povo todas as palavras de Jeová, seu Deus, sim, cada palavra que Jeová, seu Deus, o havia mandado dizer-lhes, 2 Azarias, filho de Osaías; Joanã, filho de Careá; e todos os homens presunçosos disseram a Jeremias: “O que você está dizendo é mentira! Jeová, nosso Deus, não o enviou para dizer: ‘Não vão para o Egito para morar lá.’ 3 Mas é Baruque, filho de Nerias, que está instigando você contra nós para nos entregar aos caldeus a fim de sermos mortos ou levados para o exílio em Babilônia.”",
        "4": "Assim Joanã, filho de Careá, todos os chefes do exército e todo o povo desobedeceram à ordem de Jeová de permanecer na terra de Judá. 5 Em vez disso, Joanã, filho de Careá, e todos os chefes do exército levaram embora todo o restante de Judá que tinha voltado para morar na terra de Judá, vindo de todas as nações às quais tinha sido espalhado. 6 Levaram embora os homens, as mulheres, as crianças, as filhas do rei e todos aqueles que Nebuzaradã, chefe da guarda, havia deixado com Gedalias, filho de Aicão, filho de Safã; levaram também o profeta Jeremias e Baruque, filho de Nerias. 7 E eles foram para a terra do Egito, pois não obedeceram à voz de Jeová, e foram até Tafnes.",
        "8": "Então Jeremias recebeu em Tafnes a seguinte palavra de Jeová: 9 “Pegue algumas pedras grandes e, diante dos olhos dos judeus, esconda-as na argamassa do pátio de tijolos que fica na entrada da casa de Faraó, em Tafnes. 10 E diga a eles: ‘Assim diz Jeová dos exércitos, o Deus de Israel: “Estou convocando Nabucodonosor, rei de Babilônia, meu servo, e vou colocar o seu trono bem em cima destas pedras que escondi, e ele armará a sua tenda real sobre elas. 11 Ele virá e atacará a terra do Egito. Quem tiver de ser morto pela praga mortífera, será morto pela praga mortífera; quem tiver de ir para o cativeiro, irá para o cativeiro; quem tiver de ser morto pela espada, será morto pela espada. 12 E eu porei fogo nas casas dos deuses do Egito; ele as queimará e os levará cativos. Ele se cobrirá com a terra do Egito, assim como o pastor se cobre com a sua roupa, e sairá de lá ileso. 13 E destroçará as colunas de Bete-Semes na terra do Egito e queimará com fogo as casas dos deuses do Egito.”’”"
    },
    "44": {
        "1": "Jeremias recebeu a seguinte palavra para transmitir a todos os judeus que moravam na terra do Egito, os que moravam em Migdol, em Tafnes, em Nofe e na terra de Patros: 2 “Assim diz Jeová dos exércitos, o Deus de Israel: ‘Vocês viram toda a calamidade que eu trouxe sobre Jerusalém e sobre todas as cidades de Judá, e hoje elas estão em ruínas, sem nenhum habitante. 3 Isso aconteceu por causa das coisas más que eles fizeram para me ofender, oferecendo sacrifícios e servindo a outros deuses que eles não conheciam, nem vocês, nem os seus antepassados. 4 Eu enviava a vocês todos os meus servos, os profetas; eu os enviava vez após vez, dizendo: “Por favor, não façam essas coisas detestáveis, que eu odeio.” 5 Mas eles não escutaram nem prestaram atenção para recuar da sua maldade, deixando de fazer sacrifícios a outros deuses. 6 Por isso derramei o meu furor e a minha ira, que arderam nas cidades de Judá e nas ruas de Jerusalém, e elas se tornaram uma ruína e uma desolação, como estão hoje.’",
        "7": "“E agora, assim diz Jeová, o Deus dos exércitos, o Deus de Israel: ‘Por que vocês estão trazendo uma grande calamidade sobre si mesmos, a ponto de eliminar de Judá todos os homens e mulheres, crianças e bebês, sem deixar sobrar nem um restante? 8 Por que vocês deveriam me ofender com as obras das suas mãos, fazendo sacrifícios a outros deuses na terra do Egito, onde vocês foram morar? Vocês morrerão e se tornarão um objeto de maldição e um alvo de insultos entre todas as nações da terra. 9 Será que vocês se esqueceram das maldades dos seus antepassados, das maldades dos reis de Judá, das maldades das esposas deles, bem como das suas próprias maldades e das maldades das suas esposas, cometidas na terra de Judá e nas ruas de Jerusalém? 10 Até hoje vocês não se humilharam, nem demonstraram temor, nem andaram na minha lei e nos meus decretos, que pus diante de vocês e dos seus antepassados.’",
        "11": "“Portanto, assim diz Jeová dos exércitos, o Deus de Israel: ‘Estou decidido a trazer calamidade sobre vocês, a destruir todo o Judá. 12 E vou pegar o restante de Judá, os que estavam decididos a ir morar na terra do Egito, e todos eles morrerão na terra do Egito. Cairão à espada e serão eliminados pela fome; desde o menor até o maior, eles morrerão pela espada e pela fome. E se tornarão um objeto de maldição, um motivo de terror, e um alvo de desprezo e de insultos. 13 Eu punirei os que moram na terra do Egito, assim como puni Jerusalém com a espada, a fome e a peste. 14 E o restante de Judá que foi morar na terra do Egito não escapará nem sobreviverá para voltar para a terra de Judá. Eles desejarão muito voltar e morar lá, mas não voltarão, com exceção de alguns fugitivos.’”",
        "15": "Todos os homens que sabiam que suas esposas tinham feito sacrifícios a outros deuses, e todas as esposas que estavam ali, formando um grande grupo, bem como todo o povo que morava em Patros, na terra do Egito, responderam a Jeremias: 16 “Não daremos ouvidos à palavra que você nos falou em nome de Jeová. 17 Em vez disso, certamente cumpriremos todas as palavras que a nossa boca falou: vamos fazer sacrifícios à Rainha do Céu e derramar para ela ofertas de bebida, assim como fizemos nós, nossos antepassados, nossos reis e nossos príncipes, nas cidades de Judá e nas ruas de Jerusalém, quando tínhamos fartura de pão e não nos faltava nada, quando não víamos nenhuma calamidade. 18 Depois que deixamos de fazer sacrifícios à Rainha do Céu e de derramar ofertas de bebida para ela, começou a nos faltar tudo, e fomos eliminados pela espada e pela fome.”",
        "19": "As mulheres acrescentaram: “E, quando fazíamos sacrifícios à Rainha do Céu e derramávamos para ela ofertas de bebida, por acaso foi sem o consentimento dos nossos maridos que fizemos bolos de oferenda com a forma da imagem dela e derramamos para ela ofertas de bebida?”",
        "20": "Então Jeremias disse a todo o povo, aos homens, às suas esposas e a todo o povo que estava falando com ele: 21 “Os sacrifícios que vocês, seus antepassados, seus reis, seus príncipes e o povo fizeram nas cidades de Judá e nas ruas de Jerusalém, Jeová se lembrou deles; sim, eles vieram à mente dele! 22 Por fim, Jeová não pôde mais suportar as suas práticas más e as coisas detestáveis que vocês faziam; e a sua terra se tornou um lugar devastado, um motivo de terror e um exemplo de maldição, sem nenhum habitante, assim como se vê hoje. 23 Visto que vocês fizeram esses sacrifícios e pecaram contra Jeová, deixando de obedecer à voz de Jeová e de seguir sua lei, seus decretos e suas advertências, essa calamidade veio sobre vocês, assim como se vê hoje.”",
        "24": "Jeremias continuou dizendo a todo o povo e a todas as mulheres: “Ouçam a palavra de Jeová, todos vocês de Judá que estão na terra do Egito. 25 Assim diz Jeová dos exércitos, o Deus de Israel: ‘O que vocês e suas esposas disseram com a boca, vocês cumpriram com as mãos, pois disseram: “Certamente cumpriremos nossos votos de fazer sacrifícios à Rainha do Céu e de derramar para ela ofertas de bebida.” Vocês, mulheres, certamente continuarão a cumprir os seus votos e a fazer o que prometeram.’",
        "26": "“Portanto, ouçam a palavra de Jeová, todos vocês de Judá que estão morando na terra do Egito: ‘“Eu juro pelo meu grande nome”, diz Jeová, “que em toda a terra do Egito nenhum homem de Judá usará mais o meu nome num juramento, dizendo: ‘Tão certo como vive o Soberano Senhor Jeová!’ 27 Estou atento a eles para trazer calamidade, não algo bom; todos os homens de Judá que estão na terra do Egito serão eliminados pela espada e pela fome, até que deixem de existir. 28 Apenas uns poucos escaparão da espada e voltarão da terra do Egito para a terra de Judá. Então todo o restante de Judá que veio morar na terra do Egito saberá qual palavra se cumpriu, se foi a minha ou a deles!”’”",
        "29": "“‘E este é o sinal para vocês’, diz Jeová, ‘de que punirei vocês neste lugar, para que vocês saibam que a minha promessa de trazer calamidade contra vocês certamente se cumprirá. 30 Assim diz Jeová: “Vou entregar Faraó Hofra, rei do Egito, nas mãos dos inimigos dele e dos que procuram tirar a vida dele, assim como entreguei Zedequias, rei de Judá, nas mãos de Nabucodonosor, rei de Babilônia, que era inimigo dele e procurava tirar a vida dele.”’”"
    },
    "45": {
        "1": "No quarto ano de Jeoiaquim, filho de Josias e rei de Judá, enquanto Baruque, filho de Nerias, estava escrevendo num livro as palavras ditadas pelo profeta Jeremias, este lhe disse a seguinte palavra:",
        "2": "“Assim diz Jeová, o Deus de Israel, a seu respeito, Baruque: 3 ‘Você disse: “Ai de mim, pois Jeová acrescentou tristeza à minha dor! Estou exausto de tanto gemer e não encontro descanso.”’",
        "4": "“Você deve dizer a ele: ‘Assim diz Jeová: “Estou derrubando o que edifiquei e arrancando o que plantei, o país inteiro. 5 Mas você está procurando grandes coisas para si. Pare de procurar essas coisas.”’"
    },
    "46": {
        "1": "Esta é a palavra de Jeová para o profeta Jeremias a respeito das nações. 2 Para o Egito, a respeito do exército de Faraó Neco, rei do Egito, que estava junto ao rio Eufrates, em Carquemis, quando foi derrotado por Nabucodonosor, rei de Babilônia, no quarto ano de Jeoiaquim, filho de Josias e rei de Judá:",
        "3": "“Preparem seus escudos, o pequeno e o grande,",
        "4": "Selem os cavalos e montem, ó cavaleiros.",
        "5": "‘Por que eu os vejo apavorados?",
        "6": "‘O veloz não consegue fugir, nem os guerreiros conseguem escapar.",
        "7": "Quem é esse que sobe como o rio Nilo,",
        "8": "O Egito sobe como o rio Nilo,",
        "9": "Subam, ó cavalos;",
        "10": "“Aquele dia pertence ao Soberano Senhor, Jeová dos exércitos, é o dia de vingança para ele se vingar dos seus adversários. A espada devorará e se fartará, e matará a sede com o sangue deles, pois o Soberano Senhor, Jeová dos exércitos, preparou um sacrifício na terra do norte, junto ao rio Eufrates.",
        "11": "Suba a Gileade para buscar bálsamo,",
        "12": "As nações ouviram falar da sua desonra,",
        "13": "Esta é a palavra que Jeová falou ao profeta Jeremias a respeito da vinda de Nabucodonosor, rei de Babilônia, para atacar a terra do Egito:",
        "14": "“Anunciem no Egito e façam uma proclamação em Migdol,",
        "15": "Por que os seus homens fortes foram eliminados?",
        "16": "Eles tropeçam e caem em grande número.",
        "17": "Ali proclamam:",
        "18": "‘Tão certo como eu vivo’, diz o Rei, cujo nome é Jeová dos exércitos,",
        "19": "Prepare a sua bagagem para o exílio,",
        "20": "O Egito é como uma bela novilha,",
        "21": "Até os seus soldados contratados são como bezerros gordos no meio dela,",
        "22": "‘O som dela é como o de uma serpente deslizando,",
        "23": "Eles derrubarão a floresta dela’, diz Jeová, ‘embora pareça impenetrável.",
        "24": "A filha do Egito será envergonhada.",
        "25": "“Jeová dos exércitos, o Deus de Israel, diz: ‘Estou voltando a minha atenção para Amom de Nô, para Faraó, para o Egito, para os seus deuses e para os seus reis, sim, para Faraó e para todos os que confiam nele.’",
        "26": "“‘Vou entregá-los aos que procuram tirar a sua vida, a Nabucodonosor, rei de Babilônia, e aos seus servos. Mas, depois disso, ela será novamente habitada, assim como no passado’, diz Jeová.",
        "27": "‘Quanto a você, meu servo Jacó, não tenha medo,",
        "28": "Não tenha medo, meu servo Jacó’, diz Jeová, ‘pois eu estou com você."
    },
    "47": {
        "1": "Esta é a palavra de Jeová que o profeta Jeremias recebeu a respeito dos filisteus, antes de Faraó atacar Gaza. 2 Assim diz Jeová:",
        "3": "Ao ouvirem o som dos cascos dos seus garanhões,",
        "4": "Porque o dia que destruirá todos os filisteus está chegando,",
        "5": "Gaza ficará calva.",
        "6": "Ah! A espada de Jeová!",
        "7": "Como ela pode parar"
    },
    "48": {
        "1": "Assim diz Jeová dos exércitos, o Deus de Israel, a respeito de Moabe:",
        "2": "Eles não louvam mais a Moabe.",
        "3": "Ouve-se o som de um clamor vindo de Horonaim,",
        "4": "Moabe foi arrasada.",
        "5": "As pessoas choram sem parar enquanto sobem a caminho de Luíte.",
        "6": "Fujam! Salvem a sua vida!",
        "7": "Visto que você confia nas suas obras e nos seus tesouros,",
        "8": "O destruidor invadirá todas as cidades,",
        "9": "Ponham um marco para Moabe,",
        "10": "Maldito aquele que cumpre a missão de Jeová com negligência!",
        "11": "Os moabitas estão tranquilos desde a sua juventude,",
        "12": "“‘Portanto, estão chegando os dias’, diz Jeová, ‘em que vou enviar-lhes homens que os derramarão. Eles os derramarão, esvaziarão seus recipientes e despedaçarão os seus jarros grandes. 13 E os moabitas se envergonharão de Quemós, assim como a casa de Israel se envergonhou de Betel, que era a sua confiança.",
        "14": "Como vocês se atrevem a dizer: “Somos guerreiros valentes, prontos para a batalha”?’",
        "15": "‘Moabe foi destruída,",
        "16": "A calamidade dos moabitas está prestes a chegar;",
        "17": "Tenham compaixão deles, todos vocês, seus vizinhos,",
        "18": "Desça da sua glória",
        "19": "Pare à beira da estrada e observe, moradora de Aroer.",
        "20": "Moabe foi envergonhada e ficou apavorada.",
        "21": "“O julgamento chegou à planície, contra Holom, Jaaz e Mefaate; 22 contra Dibom, Nebo e Bete-Diblataim; 23 contra Quiriataim, Bete-Gamul e Bete-Meom; 24 contra Queriote e Bozra; e contra todas as cidades da terra de Moabe, as distantes e as próximas.",
        "25": "‘O poder de Moabe acabou;",
        "26": "‘Embriaguem-no, pois foi contra Jeová que ele se enalteceu.",
        "27": "Não era Israel um objeto de zombaria para você?",
        "28": "Saiam das cidades e morem nos rochedos, habitantes de Moabe.",
        "29": "“Ouvimos falar do orgulho de Moabe; ele é muito arrogante.",
        "30": "“‘Eu conheço a fúria dele’, diz Jeová,",
        "31": "É por isso que lamentarei por Moabe,",
        "32": "Com mais choro do que por Jazer,",
        "33": "A alegria e o júbilo desapareceram do pomar",
        "34": "“‘Há um clamor desde Hesbom até Eleale.",
        "35": "Farei desaparecer de Moabe’, diz Jeová,",
        "36": "Por isso o meu coração lamentará como uma flauta por Moabe,",
        "37": "Todas as cabeças estão raspadas,",
        "38": "“‘Em todos os terraços de Moabe",
        "39": "‘Como ela está apavorada! Lamentem!",
        "40": "“Pois assim diz Jeová:",
        "41": "As cidades serão conquistadas,",
        "42": "“‘Moabe será aniquilado e deixará de existir como povo,",
        "43": "O pavor, a cova e a armadilha esperam por você,",
        "44": "‘Quem fugir do pavor cairá na cova,",
        "45": "‘À sombra de Hesbom, os fugitivos pararão exaustos.",
        "46": "‘Ai de você, Moabe!",
        "47": "Mas, na parte final dos dias, vou ajuntar o povo cativo de Moabe’, diz Jeová."
    },
    "49": {
        "1": "Assim diz Jeová a respeito dos amonitas:",
        "2": "“‘Portanto, estão chegando os dias’, diz Jeová,",
        "3": "‘Lamente, ó Hesbom, pois Ai foi destruída!",
        "4": "Por que você se gaba dos seus vales,",
        "5": "“‘Estou trazendo algo terrível sobre você’, diz o Soberano Senhor, Jeová dos exércitos,",
        "6": "“‘Mas depois reunirei o povo cativo dos amonitas’, diz Jeová.”",
        "7": "Assim diz Jeová dos exércitos a respeito de Edom:",
        "8": "Deem meia-volta, fujam!",
        "9": "Se colhedores de uvas viessem até você,",
        "10": "Mas vou despojar Esaú.",
        "11": "Deixe os seus órfãos,",
        "12": "Pois assim diz Jeová: “Vejam! Se aqueles que não foram condenados a beber o cálice da minha ira terão de bebê-lo, deveria você ficar completamente impune? Você não ficará impune, pois terá de bebê-lo.”",
        "13": "“Pois jurei por mim mesmo”, diz Jeová, “que Bozra se tornará um motivo de terror, um alvo de zombaria, um lugar devastado e um exemplo de maldição. E todas as suas cidades se tornarão uma ruína permanente.”",
        "14": "Eu ouvi uma notícia da parte de Jeová,",
        "15": "“Veja! Eu tornei você insignificante entre as nações,",
        "16": "O medo que você causava",
        "17": "“E Edom se tornará um motivo de terror. Todos os que passarem por ali olharão aterrorizados e assobiarão por causa de todas as suas pragas. 18 Assim como aconteceu na devastação de Sodoma e Gomorra e de suas cidades vizinhas”, diz Jeová, “ninguém morará ali, nenhum homem se estabelecerá ali.",
        "19": "“Vejam! Alguém virá contra as pastagens seguras como um leão que sai dos densos bosques ao longo do Jordão, mas num instante vou fazer com que ele fuja para longe dela. E designarei sobre ela aquele que foi escolhido. Pois quem é igual a mim? Quem me desafiará? Que pastor pode ficar de pé diante de mim? 20 Portanto, ó homens, ouçam a decisão que Jeová tomou contra Edom e o que ele pretende fazer contra os habitantes de Temã:",
        "21": "Com o estrondo da sua queda, a terra tremeu.",
        "22": "Vejam! Como uma águia, ele subirá e mergulhará sobre a presa,",
        "23": "A respeito de Damasco:",
        "24": "Damasco perdeu a coragem.",
        "25": "Como é que a cidade louvada não foi abandonada,",
        "26": "Pois seus jovens cairão nas praças,",
        "27": "“Porei fogo na muralha de Damasco,",
        "28": "Assim diz Jeová a respeito de Quedar e dos reinos de Hazor, conquistados por Nabucodonosor, rei de Babilônia:",
        "29": "Peguem as tendas deles e seus rebanhos,",
        "30": "“Fujam, vão para longe!",
        "31": "“Vão! Subam contra a nação que está em paz,",
        "32": "Seus camelos se tornarão despojo;",
        "33": "“E Hazor se tornará um esconderijo de chacais,",
        "34": "No começo do reinado de Zedequias, rei de Judá, o profeta Jeremias recebeu a seguinte palavra de Jeová a respeito de Elão: 35 “Assim diz Jeová dos exércitos: ‘Estou quebrando o arco de Elão, a fonte do seu poder. 36 Vou trazer os quatro ventos das quatro extremidades dos céus sobre Elão, e vou espalhar seus habitantes na direção de todos esses ventos. Não haverá nação para onde não serão levados os que forem espalhados de Elão.’”",
        "37": "“Deixarei os elamitas apavorados diante dos seus inimigos e dos que procuram tirar a sua vida; e vou trazer sobre eles uma calamidade, a minha ira ardente”, diz Jeová. “Vou enviar a espada atrás deles até que eu os tenha exterminado.”",
        "38": "“E colocarei o meu trono em Elão, e destruirei o seu rei e os seus príncipes”, diz Jeová.",
        "39": "“Mas, na parte final dos dias, vou reunir o povo cativo de Elão”, diz Jeová."
    },
    "50": {
        "1": "Esta é a palavra que Jeová falou a respeito de Babilônia, a respeito da terra dos caldeus, por meio do profeta Jeremias:",
        "2": "“Anunciem entre as nações e façam uma proclamação.",
        "3": "Pois uma nação veio contra ela desde o norte",
        "4": "“Naqueles dias e naquele tempo”, diz Jeová, “o povo de Israel e o povo de Judá virão juntos. Virão caminhando e chorando, e juntos buscarão a Jeová, seu Deus. 5 Eles perguntarão o caminho para Sião e voltarão o rosto naquela direção, dizendo: ‘Venham, vamos nos unir a Jeová num pacto eterno, que não será esquecido.’ 6 Meu povo se tornou um rebanho de ovelhas perdidas. Seus próprios pastores fizeram com que elas se perdessem. Eles as levaram para os montes; fizeram-nas vaguear pelos montes e pelas colinas. Elas se esqueceram do seu lugar de descanso. 7 Todos os que as encontraram as devoraram. Seus inimigos disseram: ‘Não temos culpa, pois eles pecaram contra Jeová, contra a morada de justiça e a esperança dos seus antepassados, Jeová.’”",
        "8": "“Fujam do meio de Babilônia,",
        "9": "Pois estou despertando e trazendo contra Babilônia",
        "10": "A Caldeia se tornará despojo.",
        "11": "“Pois vocês se alegravam, vocês exultavam",
        "12": "Sua mãe foi envergonhada.",
        "13": "Por causa da indignação de Jeová, ela não será habitada;",
        "14": "Venham contra Babilônia em formação de batalha por todos os lados,",
        "15": "Deem um grito de guerra contra ela por todos os lados.",
        "16": "Eliminem de Babilônia o semeador",
        "17": "“O povo de Israel é como ovelhas perdidas. Foram leões que as espalharam. Primeiro, o rei da Assíria as devorou; depois Nabucodonosor, rei de Babilônia, roeu os seus ossos. 18 Portanto, assim diz Jeová dos exércitos, o Deus de Israel: ‘Ajustarei contas com o rei de Babilônia e com a sua terra do mesmo modo que ajustei contas com o rei da Assíria. 19 E vou trazer Israel de volta à sua pastagem, e ele pastará no Carmelo e em Basã. Ele ficará saciado nas montanhas de Efraim e de Gileade.’”",
        "20": "“Naqueles dias e naquele tempo”, diz Jeová,",
        "21": "“Ataque a terra de Merataim e os habitantes de Pecode.",
        "22": "Ouve-se o barulho de guerra no país,",
        "23": "Como foi cortado e despedaçado o martelo que golpeava toda a terra!",
        "24": "Armei um laço para você, ó Babilônia,",
        "25": "Jeová abriu seu arsenal",
        "26": "Venham contra ela de lugares distantes.",
        "27": "Massacrem todos os seus novilhos;",
        "28": "Ouve-se a voz dos fugitivos,",
        "29": "Convoquem arqueiros contra Babilônia,",
        "30": "Por isso, seus jovens cairão nas praças,",
        "31": "“Veja! Eu estou contra você, ó insolente”, diz o Soberano Senhor, Jeová dos exércitos,",
        "32": "Você, ó insolente, tropeçará e cairá,",
        "33": "Assim diz Jeová dos exércitos:",
        "34": "Mas o seu Resgatador é forte;",
        "35": "“Uma espada virá contra os caldeus”, diz Jeová,",
        "36": "Uma espada virá contra os falsos profetas, e eles agirão como tolos.",
        "37": "Uma espada virá contra os seus cavalos e os seus carros de guerra,",
        "38": "Uma devastação virá sobre as suas águas, e elas secarão.",
        "39": "Por isso, os animais do deserto morarão ali com os animais uivantes,",
        "40": "“Assim como aconteceu quando Deus devastou Sodoma e Gomorra e suas cidades vizinhas,” diz Jeová, “ninguém morará ali, e nenhum homem se estabelecerá ali.",
        "41": "Vejam! Um povo está vindo do norte;",
        "42": "Eles se armam de arcos e lanças.",
        "43": "O rei de Babilônia ouviu a notícia a respeito deles,",
        "44": "“Vejam! Alguém virá contra as pastagens seguras como um leão que sai dos densos bosques ao longo do Jordão, mas num instante vou fazer com que eles fujam para longe dela. E designarei sobre ela aquele que foi escolhido. Pois quem é igual a mim? Quem me desafiará? Que pastor pode ficar de pé diante de mim? 45 Portanto, ó homens, ouçam a decisão que Jeová tomou contra Babilônia e o que ele pretende fazer contra a terra dos caldeus:",
        "46": "Com o estrondo da tomada de Babilônia, a terra tremerá,"
    },
    "51": {
        "1": "Assim diz Jeová:",
        "2": "Vou enviar a Babilônia homens que a espalharão;",
        "3": "Que o arqueiro não arme seu arco.",
        "4": "Eles serão mortos na terra dos caldeus,",
        "5": "Pois Israel e Judá não são viúvas de seu Deus, Jeová dos exércitos.",
        "6": "Fujam do meio de Babilônia",
        "7": "Babilônia tem sido um cálice de ouro na mão de Jeová;",
        "8": "De repente, Babilônia caiu e ficou devastada.",
        "9": "“Tentamos curar Babilônia, mas ela não pôde ser curada.",
        "10": "Jeová nos trouxe justiça.",
        "11": "“Afiem as flechas; peguem os escudos redondos.",
        "12": "Ergam um sinal contra as muralhas de Babilônia.",
        "13": "“Ó mulher que mora sobre muitas águas,",
        "14": "Jeová dos exércitos jurou por si mesmo:",
        "15": "Ele é Aquele que fez a terra com o seu poder,",
        "16": "Quando ele faz ouvir a sua voz,",
        "17": "Todos os homens agem de modo insensato e sem conhecimento.",
        "18": "São uma ilusão, obras dignas de zombaria.",
        "19": "A Porção de Jacó não é como essas coisas,",
        "20": "“Você é para mim uma clava de guerra, uma arma para a batalha,",
        "21": "Com você vou despedaçar o cavalo e seu cavaleiro,",
        "22": "Com você vou despedaçar homem e mulher,",
        "23": "Com você vou despedaçar o pastor e seu rebanho,",
        "24": "E vou retribuir a Babilônia e a todos os habitantes da Caldeia",
        "25": "“Eu estou contra você, ó monte destruidor”, diz Jeová,",
        "26": "“Não pegarão de você uma pedra angular ou uma pedra de alicerce,",
        "27": "“Ergam um sinal na terra.",
        "28": "Designem as nações contra ela,",
        "29": "A terra tremerá e se sacudirá,",
        "30": "Os guerreiros de Babilônia pararam de lutar.",
        "31": "Um mensageiro corre para encontrar outro mensageiro,",
        "32": "Que os pontos de travessia do rio foram tomados,",
        "33": "Pois assim diz Jeová dos exércitos, o Deus de Israel:",
        "34": "“Nabucodonosor, rei de Babilônia, me devorou;",
        "35": "‘Que a violência praticada contra mim e a minha pessoa recaia sobre Babilônia!’ diz a moradora de Sião.",
        "36": "Portanto, assim diz Jeová:",
        "37": "E Babilônia se tornará montões de pedras,",
        "38": "Todos eles rugirão como leões novos.",
        "39": "“Quando estiverem exaltados, vou preparar um banquete para eles e vou embriagá-los,",
        "40": "“Eu os matarei como cordeiros levados ao abate,",
        "41": "“Ó, como Sesaque foi conquistada!",
        "42": "O mar subiu contra Babilônia.",
        "43": "Suas cidades se tornaram um motivo de terror, uma terra árida, um deserto.",
        "44": "Voltarei a minha atenção para Bel em Babilônia",
        "45": "Saiam do meio dela, meu povo!",
        "46": "Não desanimem nem tenham medo por causa das notícias que se ouvirão no país.",
        "47": "Portanto, estão chegando os dias",
        "48": "Os céus, a terra e tudo o que há neles,",
        "49": "“Não foram somente os mortos de Israel que Babilônia fez cair,",
        "50": "Vocês que escaparem da espada, continuem andando, não parem!",
        "51": "“Fomos envergonhados, pois ouvimos insultos.",
        "52": "“Portanto, estão chegando os dias”, diz Jeová,",
        "53": "“Mesmo que Babilônia suba até os céus,",
        "54": "“Escutem! Ouvem-se gritos vindos de Babilônia,",
        "55": "Pois Jeová está destruindo Babilônia,",
        "56": "O destruidor virá sobre Babilônia;",
        "57": "Vou embriagar seus príncipes e seus sábios,",
        "58": "Assim diz Jeová dos exércitos:",
        "59": "Esta é a ordem que o profeta Jeremias deu a Seraías, filho de Nerias, filho de Maseias, quando ele foi a Babilônia com Zedequias, rei de Judá, no quarto ano do seu reinado. Seraías era um dos oficiais do rei. 60 Jeremias escreveu num livro toda a calamidade que viria sobre Babilônia, todas estas palavras escritas contra Babilônia. 61 Então Jeremias disse a Seraías: “Quando você estiver chegando a Babilônia e a avistar, leia em voz alta todas estas palavras. 62 E diga: ‘Ó Jeová, tu disseste que este lugar será destruído e deixado sem nenhum habitante, sem homens nem animais, e que ela ficará desolada para sempre.’ 63 E, quando você terminar de ler este livro, amarre nele uma pedra e jogue-o no meio do rio Eufrates. 64 Então diga: ‘Assim afundará Babilônia e nunca mais se levantará de novo, por causa da calamidade que estou trazendo sobre ela. E eles ficarão cansados.’”"
    },
    "52": {
        "1": "Zedequias tinha 21 anos de idade quando se tornou rei, e reinou por 11 anos em Jerusalém. O nome da sua mãe era Hamutal, filha de Jeremias, de Libna. 2 Ele fazia o que era mau aos olhos de Jeová, conforme tudo o que Jeoiaquim tinha feito. 3 Foi por causa da ira de Jeová que essas coisas aconteceram em Jerusalém e em Judá, até que ele os expulsou da sua vista. E Zedequias se rebelou contra o rei de Babilônia. 4 No nono ano do reinado de Zedequias, no décimo mês, no dia dez do mês, Nabucodonosor, rei de Babilônia, junto com todo o seu exército, veio contra Jerusalém. Eles se acamparam contra ela e construíram um muro de cerco em toda a sua volta. 5 E a cidade ficou cercada até o décimo primeiro ano do rei Zedequias.",
        "6": "No quarto mês, no dia nove do mês, a fome era severa na cidade, não havia comida para o povo da terra. 7 Por fim, abriu-se uma brecha na muralha da cidade. Todos os soldados fugiram da cidade à noite pelo portão entre as duas muralhas, que fica perto do jardim do rei, enquanto os caldeus cercavam a cidade; e seguiram pelo caminho do Arabá. 8 Mas o exército caldeu perseguiu o rei Zedequias e o alcançou nas planícies desérticas de Jericó, e todos os soldados dele se dispersaram. 9 Então pegaram o rei e o levaram ao rei de Babilônia, em Ribla, na terra de Hamate, e ele decretou sua sentença. 10 E o rei de Babilônia matou os filhos de Zedequias diante dos seus olhos, e também matou todos os príncipes de Judá em Ribla. 11 Então o rei de Babilônia cegou os olhos de Zedequias, prendeu-o com correntes de cobre, levou-o para Babilônia e o manteve preso até o dia de sua morte.",
        "12": "No quinto mês, no dia dez do mês — era o décimo nono ano de Nabucodonosor, rei de Babilônia —, Nebuzaradã, chefe da guarda e servo do rei de Babilônia, entrou em Jerusalém. 13 Ele queimou a casa de Jeová, a casa do rei e todas as casas de Jerusalém; também queimou todas as casas grandes. 14 E as muralhas que cercavam Jerusalém foram demolidas por todo o exército caldeu que estava com o chefe da guarda.",
        "15": "Nebuzaradã, chefe da guarda, levou para o exílio alguns do povo de condição humilde e o restante do povo que tinha sido deixado na cidade. Ele também levou os desertores que tinham tomado o lado do rei de Babilônia, bem como o restante dos artesãos peritos. 16 Mas Nebuzaradã, chefe da guarda, deixou alguns dos mais pobres do povo da terra para trabalhar nos vinhedos e para servir como trabalhadores forçados.",
        "17": "Os caldeus quebraram as colunas de cobre da casa de Jeová, bem como os carrinhos e o Mar de cobre que ficavam na casa de Jeová, e levaram todo o cobre para Babilônia. 18 Eles também levaram os recipientes, as pás, os cortadores de pavio, as tigelas, as taças e todos os utensílios de cobre usados no serviço do templo. 19 O chefe da guarda pegou as bacias, os braseiros, as tigelas, os recipientes, os candelabros, as taças, e as tigelas que eram de ouro puro e de prata pura. 20 Quanto às duas colunas, ao Mar, aos 12 touros de cobre que ficavam debaixo do Mar e aos carrinhos, que o rei Salomão tinha feito para a casa de Jeová, não era possível pesar o cobre de todos esses objetos.",
        "21": "Quanto às colunas, cada uma tinha 18 côvados de altura, e uma corda de medir de 12 côvados podia dar a volta nelas. A espessura da primeira coluna era de quatro dedos, e ela era oca. 22 E o capitel que ficava sobre a coluna era de cobre. A altura do capitel era de cinco côvados, e as redes e as romãs em volta do capitel eram todas de cobre. A segunda coluna era igual, e também as romãs. 23 Havia 96 romãs nas laterais. Ao todo, havia 100 romãs em volta das redes.",
        "24": "O chefe da guarda também pegou Seraías, o principal sacerdote; Sofonias, o segundo sacerdote; e os três porteiros. 25 E pegou da cidade um oficial da corte que era o comandante dos soldados; sete conselheiros do rei que estavam na cidade; o secretário do chefe do exército, que recrutava o povo da terra; e 60 homens do povo da terra que ainda estavam na cidade. 26 Nebuzaradã, chefe da guarda, os pegou e os levou ao rei de Babilônia, em Ribla. 27 O rei de Babilônia os golpeou e os matou em Ribla, na terra de Hamate. Assim, Judá foi exilado da sua terra.",
        "28": "Este é o número de pessoas que Nabucodonosor levou para o exílio no sétimo ano: 3.023 judeus.",
        "29": "No décimo oitavo ano de Nabucodonosor, 832 pessoas foram levadas de Jerusalém.",
        "30": "No vigésimo terceiro ano de Nabucodonosor, Nebuzaradã, chefe da guarda, levou judeus para o exílio, 745 pessoas.",
        "31": "Então, no trigésimo sétimo ano do exílio de Joaquim, rei de Judá, no décimo segundo mês, no dia 25 do mês, no ano em que Evil-Merodaque se tornou rei de Babilônia, ele libertou Joaquim, rei de Judá, e o tirou da prisão. 32 Falou com ele bondosamente e o colocou numa posição mais honrada do que a dos outros reis que estavam com ele em Babilônia. 33 Assim, Joaquim tirou a sua roupa de prisioneiro e comeu regularmente à mesa do rei, todos os dias da sua vida. 34 Ele recebeu regularmente uma porção de alimento da parte do rei de Babilônia, dia após dia, até o dia da sua morte, todos os dias da sua vida."
    }
}