{
    "1": {
        "1": "Na terra de Uz, havia um homem chamado Jó. Ele era íntegro e justo, temia a Deus e rejeitava o que era mau. 2 Ele se tornou pai de sete filhos e três filhas. 3 Seus rebanhos eram de 7.000 ovelhas, 3.000 camelos, 1.000 bois e 500 jumentas; ele também tinha um grande número de servos. Assim, ele se tornou o maior de todos os orientais.",
        "4": "Seus filhos costumavam realizar um banquete, cada um em sua própria casa, no seu dia designado, e convidavam suas três irmãs para comer e beber com eles. 5 Depois que terminava o ciclo dos dias de banquete, Jó os chamava para santificá-los. Então ele se levantava de manhã cedo e oferecia sacrifícios queimados em favor de cada um deles, pois Jó dizia: “Talvez meus filhos tenham pecado e amaldiçoado a Deus no coração.” Jó sempre fazia assim.",
        "6": "Chegou o dia em que os filhos do verdadeiro Deus foram apresentar-se perante Jeová, e Satanás também foi no meio deles.",
        "7": "Então Jeová perguntou a Satanás: “De onde você veio?” Satanás respondeu a Jeová: “De percorrer a terra e de andar por ela.” 8 E Jeová disse a Satanás: “Você observou o meu servo Jó? Não há ninguém igual a ele na terra. Ele é um homem íntegro e justo, que teme a Deus e rejeita o que é mau.” 9 Então Satanás respondeu a Jeová: “Será que é por nada que Jó teme a Deus? 10 Não puseste uma cerca de proteção em volta dele, da sua casa e de tudo o que ele tem? Tu abençoaste o trabalho das suas mãos, e os rebanhos dele se espalham pela terra. 11 Mas agora, levanta a mão e atinge tudo o que ele tem, e com certeza ele te amaldiçoará na tua própria face.” 12 Então Jeová disse a Satanás: “Pois bem, tudo o que ele tem está nas suas mãos. Mas não estenda a mão contra ele mesmo!” De modo que Satanás se retirou da presença de Jeová.",
        "13": "Então, no dia em que os filhos e as filhas de Jó estavam comendo e bebendo vinho na casa do irmão mais velho, 14 chegou um mensageiro e disse a Jó: “Os bois estavam arando, e as jumentas estavam pastando ao lado deles, 15 quando os sabeus atacaram e os levaram embora; eles também mataram os servos à espada. Eu fui o único que escapou para lhe contar isso.”",
        "16": "Enquanto ele ainda estava falando, chegou outro e disse: “Caiu dos céus um fogo da parte de Deus e queimou as ovelhas e os servos, consumindo-os. Eu fui o único que escapou para lhe contar isso.”",
        "17": "Enquanto esse ainda estava falando, chegou outro e disse: “Os caldeus formaram três bandos, atacaram os camelos e os levaram embora; eles também mataram os servos à espada. Eu fui o único que escapou para lhe contar isso.”",
        "18": "Enquanto este ainda estava falando, chegou mais um e disse: “Seus filhos e suas filhas estavam comendo e bebendo vinho na casa do irmão mais velho. 19 De repente, veio um forte vento do deserto e atingiu os quatro cantos da casa, de modo que ela caiu sobre os jovens e eles morreram. Eu fui o único que escapou para lhe contar isso.”",
        "20": "Então Jó se levantou, rasgou as suas roupas e raspou a cabeça; depois se lançou no chão e, curvando-se, 21 disse:",
        "22": "Em tudo isso, Jó não pecou nem acusou Deus de fazer algo errado."
    },
    "2": {
        "1": "Depois disso, chegou o dia em que os filhos do verdadeiro Deus foram apresentar-se perante Jeová, e Satanás também foi no meio deles para apresentar-se perante Jeová.",
        "2": "Então Jeová perguntou a Satanás: “De onde você veio?” Satanás respondeu a Jeová: “De percorrer a terra e de andar por ela.” 3 E Jeová disse a Satanás: “Você observou o meu servo Jó? Não há ninguém igual a ele na terra. Ele é um homem íntegro e justo, que teme a Deus e rejeita o que é mau. Ele ainda se apega à sua integridade, embora você tente me colocar contra ele para o destruir sem nenhum motivo.” 4 Mas Satanás disse a Jeová: “Pele por pele. O homem dará tudo o que tem pela sua vida. 5 Mas agora, levanta a mão e atinge seus ossos e sua carne, e com certeza ele te amaldiçoará na tua própria face.”",
        "6": "Então Jeová disse a Satanás: “Pois bem, ele está nas suas mãos. Mas não tire a vida dele!” 7 De modo que Satanás se retirou da presença de Jeová e atingiu Jó com furúnculos dolorosos, desde a sola dos pés até o alto da cabeça. 8 E Jó pegou um caco para se raspar e ficou sentado entre as cinzas.",
        "9": "Por fim, sua esposa lhe disse: “Você ainda se apega à sua integridade? Amaldiçoe a Deus e morra!” 10 Mas ele lhe respondeu: “Você está falando como uma mulher insensata. Devemos aceitar apenas o que é bom da parte do verdadeiro Deus e não aceitar também o que é mau?” Em tudo isso, Jó não pecou com os seus lábios.",
        "11": "Três amigos de Jó — Elifaz, o temanita, Bildade, o suíta, e Zofar, o naamatita — ficaram sabendo de todas as desgraças que lhe tinham acontecido e vieram, cada um do seu lugar. Eles combinaram encontrar-se para ir mostrar solidariedade a Jó e consolá-lo. 12 Quando o viram de longe, não o reconheceram. Começaram a chorar alto e a rasgar as suas roupas, e jogaram pó para cima e sobre as suas cabeças. 13 Então se sentaram com ele no chão por sete dias e sete noites. Ninguém lhe disse uma palavra, pois viram que a sua dor era muito grande."
    },
    "3": {
        "1": "Foi depois disso que Jó começou a falar e a amaldiçoar o dia em que nasceu. 2 Jó disse:",
        "3": "“Desapareça o dia em que nasci,",
        "4": "Que aquele dia seja escuridão.",
        "5": "Que a mais profunda escuridão o reclame para si.",
        "6": "Quanto àquela noite, que as trevas se apoderem dela;",
        "7": "Sim, que aquela noite se torne estéril,",
        "8": "Que aqueles que amaldiçoam o dia a amaldiçoem,",
        "9": "Que as estrelas da sua madrugada escureçam;",
        "10": "Pois ela não fechou as portas do ventre da minha mãe,",
        "11": "Por que não morri ao nascer?",
        "12": "Por que houve colo para me acolher",
        "13": "Pois agora eu estaria deitado tranquilo;",
        "14": "Com reis da terra e seus conselheiros,",
        "15": "Ou com príncipes que tinham ouro,",
        "16": "Ou por que não me tornei como um aborto que passou despercebido,",
        "17": "Na morte, termina até a agitação dos maus;",
        "18": "Ali os prisioneiros estão juntos em paz;",
        "19": "Ali o pequeno e o grande são iguais,",
        "20": "Por que Ele dá luz a quem está sofrendo",
        "21": "Por que eles anseiam pela morte, mas ela não vem?",
        "22": "Eles se alegram muito,",
        "23": "Por que Ele dá luz a um homem que não encontra o seu caminho,",
        "24": "Pois em vez de comer eu suspiro,",
        "25": "Pois o que me apavorava me atingiu,",
        "26": "Não tenho paz, nem sossego, nem descanso;"
    },
    "4": {
        "1": "Então Elifaz, o temanita, disse em resposta:",
        "2": "“Se alguém tentar lhe falar, você ficará impaciente?",
        "3": "Sim, você corrigia a muitos,",
        "4": "Suas palavras levantavam quem tropeçava,",
        "5": "Mas agora que isso lhe acontece, você se deixa abater;",
        "6": "Seu temor de Deus não lhe dá confiança?",
        "7": "Por acaso você se lembra de algum inocente que tenha perecido?",
        "8": "Tenho visto que os que aram campos de maldade",
        "9": "Morrem pelo sopro de Deus",
        "10": "O leão ruge, e o leão novo rosna,",
        "11": "O leão morre por falta de presa,",
        "12": "Ora, uma palavra me foi falada em segredo,",
        "13": "Em pensamentos perturbadores durante as visões da noite,",
        "14": "Um terrível tremor tomou conta de mim,",
        "15": "Um espírito passou pelo meu rosto;",
        "16": "Então ele parou,",
        "17": "‘Será que o homem mortal pode ser mais justo do que Deus?",
        "18": "Ele não confia nos seus servos,",
        "19": "Quanto mais nos que moram em casas de barro,",
        "20": "São completamente esmagados do dia para a noite.",
        "21": "Não são como uma tenda cuja corda é arrancada?"
    },
    "5": {
        "1": "“Clame! Será que alguém lhe responde?",
        "2": "Pois o ressentimento matará o tolo,",
        "3": "Eu vi o tolo lançar raízes,",
        "4": "Seus filhos estão longe de ter segurança,",
        "5": "Os famintos comem o que ele colhe,",
        "6": "Pois a aflição não surge do pó,",
        "7": "O homem nasce para a desgraça,",
        "8": "Mas eu apelaria a Deus,",
        "9": "Aquele que faz coisas grandiosas e insondáveis,",
        "10": "Ele dá chuva à terra",
        "11": "Ele enaltece o humilde,",
        "12": "Ele frustra as tramas dos astutos,",
        "13": "Ele apanha os sábios na sua própria astúcia,",
        "14": "Eles se deparam com a escuridão durante o dia,",
        "15": "Ele salva da espada que trazem na boca,",
        "16": "De modo que há esperança para o humilde,",
        "17": "Feliz é o homem a quem Deus repreende;",
        "18": "Pois ele causa dor, mas trata a ferida;",
        "19": "Ele salvará você de seis calamidades,",
        "20": "Durante a fome ele o livrará da morte,",
        "21": "Você será protegido contra o açoite da língua,",
        "22": "Você rirá da destruição e da fome,",
        "23": "Pois as pedras do campo não lhe causarão dano,",
        "24": "Você saberá que a sua tenda está segura,",
        "25": "Você se alegrará com muitos filhos,",
        "26": "Você ainda estará forte quando chegar à sepultura,",
        "27": "Isso é o que temos verificado, e as coisas são assim."
    },
    "6": {
        "1": "Então Jó disse em resposta:",
        "2": "“Quem dera que se pudesse pesar toda a minha angústia,",
        "3": "Pois agora ela é mais pesada do que a areia dos mares.",
        "4": "Pois as flechas do Todo-Poderoso me traspassaram,",
        "5": "Será que o jumento selvagem zurra quando ele tem relva,",
        "6": "Será que o alimento que não tem gosto é comido sem sal?",
        "7": "Eu me neguei a tocar nessas coisas;",
        "8": "Quem dera que o meu pedido fosse atendido,",
        "9": "Que Deus estivesse disposto a me esmagar,",
        "10": "Pois até mesmo isso me traria consolo;",
        "11": "Será que tenho forças para continuar esperando?",
        "12": "Será que sou forte como uma rocha?",
        "13": "Será que de algum modo posso ajudar a mim mesmo,",
        "14": "Quem recusar o amor leal ao seu próximo",
        "15": "Meus próprios irmãos têm sido tão traiçoeiros como um rio temporário,",
        "16": "Eles ficam turvos por causa do gelo,",
        "17": "Mas na devida estação ficam sem água e chegam ao fim;",
        "18": "Seu curso é desviado;",
        "19": "As caravanas de Tema procuram por eles;",
        "20": "Ficam envergonhados porque sua confiança foi em vão;",
        "21": "Pois isso é o que vocês se tornaram para mim;",
        "22": "Será que eu disse: ‘Deem-me algo’,",
        "23": "Será que pedi para ser resgatado das mãos de um inimigo",
        "24": "Instruam-me, e eu ficarei calado;",
        "25": "Ora, palavras sinceras não são dolorosas!",
        "26": "Será que vocês estão tramando para corrigir as minhas palavras,",
        "27": "Vocês também lançariam sortes sobre um órfão",
        "28": "Então agora voltem-se para mim e olhem,",
        "29": "Reconsiderem, por favor, não me julguem mal.",
        "30": "Há alguma injustiça na minha língua?"
    },
    "7": {
        "1": "“Não é a vida do homem mortal na terra como o trabalho obrigatório,",
        "2": "Como um escravo, ele anseia pela sombra,",
        "3": "Assim, designaram-me meses de futilidade",
        "4": "Ao deitar-me, eu me pergunto: ‘Quando me levantarei?’",
        "5": "Meu corpo está coberto de vermes e de crostas de pó;",
        "6": "Meus dias passam mais rápido do que a lançadeira do tecelão,",
        "7": "Lembra-te de que a minha vida é como o vento,",
        "8": "Os olhos que me veem agora não me verão mais;",
        "9": "Como a nuvem que se desfaz e desaparece,",
        "10": "Não retornará mais à sua casa,",
        "11": "Portanto, não ficarei calado.",
        "12": "Por acaso sou o mar ou um monstro marinho,",
        "13": "Quando eu digo: ‘Meu leito me consolará;",
        "14": "Tu me aterrorizas com sonhos,",
        "15": "De modo que eu prefiro morrer sufocado,",
        "16": "Detesto a minha vida, não quero mais viver.",
        "17": "O que é o homem mortal, para que te preocupes com ele",
        "18": "Por que o examinas a cada manhã",
        "19": "Será que não desviarás o teu olhar de mim",
        "20": "Se pequei, como eu poderia prejudicar a ti, o Observador da humanidade?",
        "21": "Por que não perdoas a minha transgressão"
    },
    "8": {
        "1": "Então Bildade, o suíta, disse em resposta:",
        "2": "“Até quando você continuará falando assim?",
        "3": "Será que Deus perverteria a justiça?",
        "4": "Se seus filhos pecaram contra ele,",
        "5": "Mas, se você apenas recorresse a Deus",
        "6": "E, se você realmente fosse puro e justo,",
        "7": "E, embora seu começo tenha sido pequeno,",
        "8": "Por favor, pergunte às gerações anteriores,",
        "9": "Pois nós só nascemos ontem e não sabemos nada,",
        "10": "Será que eles não o instruirão,",
        "11": "Por acaso o papiro cresce onde não há brejo?",
        "12": "Enquanto ainda estiver dando brotos, sem ser arrancado,",
        "13": "Esse é o fim de todos os que se esquecem de Deus,",
        "14": "A confiança dele é em vão,",
        "15": "Ele se apoiará na sua casa, mas ela não resistirá;",
        "16": "Ele é como uma planta viçosa à luz do sol,",
        "17": "Num monte de pedras, suas raízes se entrelaçam;",
        "18": "Mas, quando ele é arrancado do seu lugar,",
        "19": "De fato, é assim que ele desaparecerá;",
        "20": "Com certeza, Deus não rejeitará os que mantêm a integridade,",
        "21": "Quanto a você, ele ainda encherá sua boca de riso,",
        "22": "Os que o odeiam serão cobertos de vergonha,"
    },
    "9": {
        "1": "Jó disse em resposta:",
        "2": "“De fato, sei que é assim.",
        "3": "Se alguém quisesse argumentar com Ele,",
        "4": "Ele tem coração sábio e grande poder.",
        "5": "Ele desloca montanhas sem que ninguém saiba;",
        "6": "Faz a terra tremer e sair do seu lugar,",
        "7": "Ele ordena ao sol que não brilhe,",
        "8": "Estende sozinho os céus,",
        "9": "Ele fez as constelações de Ás, de Quesil e de Quima,",
        "10": "Faz coisas grandiosas e insondáveis,",
        "11": "Ele passa por mim, e não consigo vê-lo;",
        "12": "Quando ele se apodera de algo, quem pode impedi-lo?",
        "13": "Deus não refreia a sua ira;",
        "14": "Quanto mais se eu lhe respondesse;",
        "15": "Mesmo que eu tivesse razão, não lhe responderia,",
        "16": "Se eu clamar a ele, será que me responderá?",
        "17": "Pois ele me esmaga com uma tempestade",
        "18": "Ele não me deixa tomar fôlego,",
        "19": "Se for uma questão de poder, Ele é o poderoso.",
        "20": "Se eu tivesse razão, minha própria boca me condenaria;",
        "21": "Mesmo que eu mantenha a integridade, não sei o que acontecerá comigo;",
        "22": "Não há diferença. É por isso que eu digo:",
        "23": "Se uma enxurrada causasse a morte repentina,",
        "24": "A terra foi entregue aos maus;",
        "25": "Agora meus dias são mais velozes do que um corredor;",
        "26": "Deslizam como barcos de junco,",
        "27": "Se eu dissesse: ‘Vou esquecer a minha queixa,",
        "28": "Eu ainda ficaria com medo por causa de todas as minhas dores,",
        "29": "Eu seria considerado culpado.",
        "30": "Se eu me lavasse na água de neve derretida,",
        "31": "Tu me mergulharias numa poça de lama,",
        "32": "Pois ele não é homem como eu para que eu possa lhe responder,",
        "33": "Não há ninguém para decidir entre nós,",
        "34": "Se ele parasse de bater em mim,",
        "35": "Eu falaria com ele sem ter medo,"
    },
    "10": {
        "1": "“Eu detesto a minha vida!",
        "2": "Direi a Deus: ‘Não me declares culpado.",
        "3": "Tens alguma vantagem em oprimir,",
        "4": "Por acaso tens olhos humanos,",
        "5": "Será que os teus dias são como os dias dos mortais,",
        "6": "Para que tentes encontrar o meu erro",
        "7": "Sabes que não sou culpado",
        "8": "Tuas próprias mãos me modelaram e me fizeram,",
        "9": "Lembra-te, por favor, de que me fizeste do barro,",
        "10": "Não me derramaste como leite",
        "11": "Tu me vestiste de pele e carne,",
        "12": "Tu me deste vida e me demonstraste amor leal,",
        "13": "Mas secretamente quiseste fazer estas coisas.",
        "14": "Se eu pecasse, tu me observarias,",
        "15": "Se sou culpado, ai de mim!",
        "16": "Se eu levanto a cabeça, tu me caças como um leão",
        "17": "Trazes novas testemunhas contra mim",
        "18": "Portanto, por que me fizeste sair do ventre?",
        "19": "Seria como se eu nunca tivesse existido;",
        "20": "Não são poucos os meus dias? Que ele me deixe em paz,",
        "21": "Antes de ir embora, e não voltar mais,",
        "22": "Para a terra de completa escuridão,"
    },
    "11": {
        "1": "Zofar, o naamatita, disse em resposta:",
        "2": "“Será que todas essas palavras ficarão sem resposta,",
        "3": "Por acaso sua conversa vã calará as pessoas?",
        "4": "Pois você diz: ‘O que eu ensino é puro,",
        "5": "Mas quem dera que Deus falasse",
        "6": "Então ele lhe revelaria os segredos da sabedoria,",
        "7": "Por acaso você pode descobrir as coisas profundas de Deus",
        "8": "Ela é mais alta do que o céu. O que você pode fazer?",
        "9": "É mais extensa do que a terra",
        "10": "Se ele vem para prender alguém e convoca um tribunal,",
        "11": "Pois ele sabe quando os homens são falsos.",
        "12": "Mas um homem tolo entenderá",
        "13": "Se você apenas preparasse o coração",
        "14": "Afaste das suas mãos o que estiver fazendo de errado,",
        "15": "Então você poderá erguer a cabeça sem se envergonhar;",
        "16": "Pois então você se esquecerá da sua desgraça,",
        "17": "Sua vida se tornará mais clara do que o meio-dia;",
        "18": "Você estará confiante porque há esperança,",
        "19": "Você se deitará sem que ninguém o faça ter medo,",
        "20": "Mas os olhos dos maus falharão;"
    },
    "12": {
        "1": "Então Jó disse em resposta:",
        "2": "“Com certeza, vocês são os que sabem tudo,",
        "3": "Mas eu também tenho entendimento.",
        "4": "Eu me tornei motivo de riso para meus amigos,",
        "5": "A pessoa despreocupada despreza a calamidade,",
        "6": "As tendas dos ladrões estão em paz,",
        "7": "No entanto, pergunte aos animais, por favor, e eles o ensinarão;",
        "8": "Ou observe a terra, e ela o ensinará;",
        "9": "Quem dentre todos eles não sabe",
        "10": "Ele tem nas mãos a vida de todos os seres vivos",
        "11": "Não prova o ouvido as palavras,",
        "12": "Não é a sabedoria encontrada entre os idosos,",
        "13": "Com ele há sabedoria e poder;",
        "14": "Quando ele derruba alguma coisa, ela não pode ser reconstruída;",
        "15": "Quando ele retém as águas, tudo se seca;",
        "16": "Com ele há força e sabedoria prática;",
        "17": "Ele faz os conselheiros andar descalços,",
        "18": "Solta as correntes impostas por reis,",
        "19": "Faz os sacerdotes andar descalços,",
        "20": "Ele silencia os conselheiros de confiança",
        "21": "Derrama desprezo sobre os nobres,",
        "22": "Ele revela coisas profundas da escuridão,",
        "23": "Faz nações se tornarem poderosas, para destruí-las;",
        "24": "Tira o entendimento dos líderes do povo",
        "25": "Eles andam tateando na escuridão, onde não há luz;"
    },
    "13": {
        "1": "“Sim, meus olhos viram tudo isso,",
        "2": "O que vocês sabem, eu também sei;",
        "3": "No entanto, eu prefiro falar com o próprio Todo-Poderoso;",
        "4": "Mas vocês me difamam com mentiras;",
        "5": "Quem dera que ficassem calados,",
        "6": "Por favor, escutem meus argumentos,",
        "7": "Será que vocês falarão injustamente a favor de Deus,",
        "8": "Vocês tomarão o lado dele,",
        "9": "O que seria de vocês se ele os examinasse?",
        "10": "Com certeza ele os repreenderá,",
        "11": "Será que a glória dele não os amedrontará,",
        "12": "Suas declarações sábias são provérbios de cinzas;",
        "13": "Calem-se, para que eu fale,",
        "14": "Por que me coloco em perigo",
        "15": "Embora ele possa me matar, eu ainda esperarei;",
        "16": "Então ele se tornará minha salvação,",
        "17": "Escutem atentamente a minha palavra;",
        "18": "Vejam, eu me preparei para defender minha causa;",
        "19": "Quem discutirá comigo?",
        "20": "Apenas conceda-me duas coisas, ó Deus,",
        "21": "Afasta a tua mão pesada de mim,",
        "22": "Chama, e eu responderei,",
        "23": "Quais são os meus erros e pecados?",
        "24": "Por que escondes a tua face",
        "25": "Tentarás assustar uma folha levada pelo vento",
        "26": "Pois continuas a registrar acusações amargas contra mim,",
        "27": "Colocas meus pés no tronco,",
        "28": "Então o homem se consome como algo podre,"
    },
    "14": {
        "1": "“O homem, nascido de mulher,",
        "2": "Ele brota como uma flor, e então murcha;",
        "3": "Tu fixas nele o teu olhar,",
        "4": "Quem pode produzir alguém puro de alguém impuro?",
        "5": "Se os dias dele estão determinados,",
        "6": "Desvia dele o teu olhar, para que ele descanse,",
        "7": "Pois até mesmo para uma árvore há esperança.",
        "8": "Caso sua raiz envelheça na terra",
        "9": "Ao cheiro da água brotará,",
        "10": "Mas o homem morre e não pode fazer nada;",
        "11": "As águas desaparecem do mar,",
        "12": "Assim também o homem se deita e não se levanta.",
        "13": "Quem dera que me escondesses na Sepultura,",
        "14": "Quando um homem morre, pode ele viver novamente?",
        "15": "Tu chamarás, e eu te responderei.",
        "16": "Mas agora, estás contando cada um dos meus passos;",
        "17": "Minha transgressão está numa bolsa selada,",
        "18": "Assim como uma montanha desmorona e se desintegra,",
        "19": "Assim como a água desgasta as pedras",
        "20": "Tu prevaleces sobre ele até ele morrer;",
        "21": "Seus filhos são honrados, mas ele não sabe disso;",
        "22": "Ele só sente a dor do seu próprio corpo;"
    },
    "15": {
        "1": "E Elifaz, o temanita, disse em resposta:",
        "2": "“Será que uma pessoa sábia responderia com argumentos vazios,",
        "3": "Argumentar com meras palavras é inútil,",
        "4": "Pois você enfraquece o temor de Deus",
        "5": "Pois o seu pecado determina o que você fala,",
        "6": "Sua própria boca o condena, não eu;",
        "7": "Será que você foi o primeiro homem a nascer,",
        "8": "Por acaso você escuta a conversa confidencial de Deus,",
        "9": "O que você sabe que nós não sabemos?",
        "10": "Entre nós estão os de cabelos brancos e idosos,",
        "11": "Não lhe são suficientes o consolo de Deus,",
        "12": "Por que o seu coração o deixa tão presunçoso,",
        "13": "Pois você fica furioso com o próprio Deus,",
        "14": "Como o homem mortal pode ser puro?",
        "15": "Veja! Ele não confia nos seus santos,",
        "16": "Quanto menos alguém que é detestável e corrupto,",
        "17": "Vou lhe dizer algo; escute-me!",
        "18": "O que os sábios transmitiram, conforme receberam dos seus pais,",
        "19": "A terra foi dada apenas a eles,",
        "20": "Quem é mau é atormentado todos os dias,",
        "21": "Sons assustadores estão nos seus ouvidos;",
        "22": "Ele não acredita que escapará da escuridão;",
        "23": "Ele vagueia em busca de alimento, e diz: ‘Onde está?’",
        "24": "Aflição e angústia o apavoram,",
        "25": "Pois ele levanta a mão contra o próprio Deus",
        "26": "Corre contra Ele obstinadamente,",
        "27": "Seu rosto está coberto de gordura,",
        "28": "Ele mora em cidades que serão destruídas,",
        "29": "Ele não enriquecerá, e seus bens não se acumularão,",
        "30": "Não escapará da escuridão;",
        "31": "Ele não deve se desviar nem confiar no que é inútil,",
        "32": "Isso acontecerá antes de chegar o seu dia,",
        "33": "Ele será como uma videira cujas uvas verdes caem,",
        "34": "Pois o grupo dos ímpios é estéril,",
        "35": "Eles concebem desgraça e dão à luz o que é mau,"
    },
    "16": {
        "1": "Jó disse em resposta:",
        "2": "“Já ouvi muitas coisas como essas.",
        "3": "Será que essas palavras vazias não terão fim?",
        "4": "Eu também poderia falar como vocês.",
        "5": "Mas, em vez de fazer isso, eu os fortaleceria com as palavras da minha boca,",
        "6": "Se eu falo, minha dor não alivia,",
        "7": "Mas agora ele me fez ficar exausto;",
        "8": "Além disso, tu me agarras, e isso dá testemunho contra mim,",
        "9": "A ira dele me dilacerou, e ele tem rancor de mim.",
        "10": "Eles abrem bem a boca para me devorar",
        "11": "Deus me entrega a garotos,",
        "12": "Eu estava tranquilo, mas ele me despedaçou;",
        "13": "Seus arqueiros me cercam;",
        "14": "Ele avança contra mim abrindo brechas;",
        "15": "Costurei pano de saco para cobrir minha pele,",
        "16": "Meu rosto está vermelho de tanto chorar,",
        "17": "No entanto, não há violência nas minhas mãos,",
        "18": "Ó terra, não cubra o meu sangue!",
        "19": "Agora mesmo minha testemunha está nos céus;",
        "20": "Meus amigos zombam de mim,",
        "21": "Que alguém julgue entre um homem e Deus,",
        "22": "Pois os anos que restam são poucos,"
    },
    "17": {
        "1": "“Meu espírito está quebrantado, meus dias se apagam;",
        "2": "Zombadores me cercam,",
        "3": "Por favor, aceita a minha garantia e guarda-a junto de ti.",
        "4": "Pois fechaste a mente deles ao discernimento;",
        "5": "Há quem se dispõe a compartilhar algo com os amigos,",
        "6": "Ele faz de mim um motivo de zombaria entre os povos,",
        "7": "Meus olhos enfraqueceram devido à angústia,",
        "8": "Os que são retos ficam espantados ao verem isso,",
        "9": "Mas o justo se agarra ao seu caminho,",
        "10": "No entanto, vocês podem voltar a argumentar,",
        "11": "Meus dias chegaram ao fim;",
        "12": "Eles transformam a noite em dia,",
        "13": "Se eu esperar, a Sepultura será a minha casa;",
        "14": "Direi à cova: ‘Você é meu pai!’",
        "15": "Então, onde está a minha esperança?",
        "16": "Ela descerá aos portões trancados da Sepultura,"
    },
    "18": {
        "1": "Bildade, o suíta, disse em resposta:",
        "2": "“Até quando você vai continuar falando essas coisas?",
        "3": "Por que devíamos ser vistos como animais",
        "4": "Mesmo que você se dilacere na sua ira,",
        "5": "A luz de quem é mau será apagada,",
        "6": "A luz na sua tenda certamente escurecerá,",
        "7": "Seus passos vigorosos são encurtados,",
        "8": "Pois os seus pés o levarão a uma rede de caça,",
        "9": "Uma armadilha o prenderá pelo calcanhar;",
        "10": "Há uma corda escondida para ele no chão,",
        "11": "Terrores o assustam por todos os lados",
        "12": "Sua força diminui,",
        "13": "Sua pele é consumida;",
        "14": "Ele é arrancado da segurança da sua tenda",
        "15": "Estranhos morarão na sua tenda;",
        "16": "Suas raízes se secarão embaixo dele,",
        "17": "A lembrança dele desaparecerá da terra,",
        "18": "Ele será expulso da luz para a escuridão",
        "19": "Não terá filhos nem descendentes entre o seu povo,",
        "20": "Quando chegar o seu dia, o povo do Ocidente ficará chocado,",
        "21": "Isso é o que acontece com as tendas do malfeitor"
    },
    "19": {
        "1": "Jó disse em resposta:",
        "2": "“Até quando vocês ficarão me irritando,",
        "3": "Vocês já me repreenderam dez vezes",
        "4": "E, se eu realmente cometi um erro,",
        "5": "Se vocês insistem em me tratar com arrogância,",
        "6": "Saibam que foi Deus que me enganou,",
        "7": "Ouçam! Eu clamo: ‘Sofro violência!’ mas não obtenho resposta;",
        "8": "Ele bloqueia o meu caminho com um muro de pedras, e não posso passar;",
        "9": "Ele me despiu da minha glória",
        "10": "Ele me quebra de todos os lados, até eu perecer;",
        "11": "Sua ira se acende contra mim,",
        "12": "Suas tropas avançam juntas e me cercam,",
        "13": "Ele pôs meus próprios irmãos longe de mim,",
        "14": "Meus amigos se foram,",
        "15": "Os hóspedes em minha casa e minhas escravas me consideram um estranho;",
        "16": "Chamo o meu servo, mas ele não responde;",
        "17": "Meu hálito se tornou nojento para a minha esposa,",
        "18": "Até as crianças me desprezam;",
        "19": "Todos os meus amigos me detestam,",
        "20": "Meu corpo ficou reduzido a pele e osso,",
        "21": "Tenham misericórdia de mim, meus amigos, tenham misericórdia,",
        "22": "Por que vocês continuam a me perseguir assim como Deus faz,",
        "23": "Quem dera que minhas palavras fossem registradas,",
        "24": "Quem dera que fossem talhadas na rocha para sempre,",
        "25": "Pois sei que meu redentor está vivo;",
        "26": "Depois de minha pele ter sido consumida,",
        "27": "Eu o verei pessoalmente,",
        "28": "Vocês dizem: ‘De que modo o estamos perseguindo?’",
        "29": "São vocês que devem temer a espada,"
    },
    "20": {
        "1": "Zofar, o naamatita, disse em resposta:",
        "2": "“É por isto que pensamentos inquietantes me obrigam a responder,",
        "3": "A repreensão que ouvi é um insulto para mim;",
        "4": "Com certeza você sempre soube disto,",
        "5": "Que o grito de alegria de quem é mau é passageiro,",
        "6": "Embora a estatura dele chegue até o céu,",
        "7": "Ele desaparecerá para sempre, assim como suas próprias fezes;",
        "8": "Voará como um sonho, e não o acharão;",
        "9": "Os olhos que o viam não o verão mais,",
        "10": "Seus filhos buscarão o favor dos pobres,",
        "11": "Seus ossos estavam cheios do vigor da juventude,",
        "12": "Se o que é mau for doce na sua boca,",
        "13": "Se o saborear e não o largar,",
        "14": "Seu alimento azedará dentro dele;",
        "15": "Ele engoliu riqueza, mas a vomitará,",
        "16": "Ele sugará o veneno de najas;",
        "17": "Ele nunca verá as correntes de água,",
        "18": "Devolverá seus bens sem consumi-los;",
        "19": "Pois esmagou e abandonou o pobre;",
        "20": "Mas ele não terá paz interior;",
        "21": "Não lhe sobrou nada para devorar;",
        "22": "Quando a sua riqueza estiver no auge, a ansiedade o dominará;",
        "23": "Quando ele encher o ventre,",
        "24": "Quando ele fugir de armas de ferro,",
        "25": "Ele arranca uma flecha das costas,",
        "26": "Completa escuridão estará à espera das suas riquezas;",
        "27": "O céu revelará o seu erro;",
        "28": "Uma inundação arrastará a sua casa;",
        "29": "Essa é a porção da parte de Deus àquele que é mau,"
    },
    "21": {
        "1": "Jó disse em resposta:",
        "2": "“Ouçam atentamente o que eu digo;",
        "3": "Tenham paciência comigo, enquanto eu falo;",
        "4": "Será que estou me queixando a um homem?",
        "5": "Olhem para mim e fiquem espantados;",
        "6": "Quando penso nisso, fico perturbado,",
        "7": "Por que os maus continuam vivendo,",
        "8": "Seus filhos estão sempre diante deles,",
        "9": "Suas casas estão seguras, eles estão livres do medo;",
        "10": "Seus touros reproduzem sem falhar;",
        "11": "Seus meninos correm lá fora como um rebanho,",
        "12": "Cantam com acompanhamento de pandeiro e harpa,",
        "13": "Passam os seus dias contentes",
        "14": "Mas eles dizem ao verdadeiro Deus: ‘Deixa-nos em paz!",
        "15": "Quem é o Todo-Poderoso, para que o sirvamos?",
        "16": "Mas sei que eles não têm controle sobre sua prosperidade.",
        "17": "Quantas vezes a lâmpada dos maus é apagada?",
        "18": "Será que eles se tornam como a palha diante do vento",
        "19": "Deus reservará a punição do homem para os seus filhos.",
        "20": "Que seus próprios olhos vejam a sua ruína,",
        "21": "Pois o que lhe importa o que acontecerá com a sua família depois que ele se for,",
        "22": "Pode alguém transmitir conhecimento a Deus,",
        "23": "Um homem morre em pleno vigor,",
        "24": "Quando as suas coxas estão gordas,",
        "25": "Mas outro morre cheio de amargura,",
        "26": "Juntos se deitarão no pó,",
        "27": "Eu sei muito bem o que vocês estão pensando",
        "28": "Vocês dizem: ‘Onde está a casa do homem importante,",
        "29": "Vocês não perguntaram aos viajantes?",
        "30": "Que aquele que é mau é poupado no dia da calamidade",
        "31": "Quem o repreenderá por causa do seu caminho,",
        "32": "Quando ele for levado ao cemitério,",
        "33": "Os torrões de terra do vale serão doces para ele;",
        "34": "Então por que me dão um consolo inútil?"
    },
    "22": {
        "1": "Elifaz, o temanita, disse em resposta:",
        "2": "“Pode um homem ser útil para Deus?",
        "3": "Será que o Todo-Poderoso se importa que você seja justo,",
        "4": "Por acaso ele o punirá",
        "5": "Não é porque sua maldade é muito grande",
        "6": "Pois você exige uma garantia dos seus irmãos sem nenhum motivo,",
        "7": "Não dá água ao cansado",
        "8": "A terra pertence ao homem poderoso,",
        "9": "Mas você mandou as viúvas embora de mãos vazias,",
        "10": "É por isso que você está cercado de armadilhas,",
        "11": "É por isso que a escuridão não o deixa ver,",
        "12": "Não está Deus no mais alto dos céus?",
        "13": "Mas você disse: ‘O que é que Deus realmente sabe?",
        "14": "As nuvens o encobrem para que ele não veja,",
        "15": "Por acaso você seguirá os antigos caminhos",
        "16": "Homens que foram levados antes do tempo,",
        "17": "Eles diziam ao verdadeiro Deus: ‘Deixa-nos em paz!",
        "18": "Contudo, foi ele quem encheu a casa deles de coisas boas.",
        "19": "Os justos verão a destruição deles e se alegrarão,",
        "20": "‘Nossos adversários foram destruídos,",
        "21": "Conheça a Ele e você ficará em paz,",
        "22": "Aceite a lei procedente da sua boca,",
        "23": "Se você voltar ao Todo-Poderoso, será restabelecido.",
        "24": "Se lançar seu ouro no pó",
        "25": "Então o Todo-Poderoso será o seu ouro",
        "26": "Pois você terá alegria no Todo-Poderoso",
        "27": "Você lhe fará súplicas, e ele o ouvirá;",
        "28": "O que você decidir fazer será bem-sucedido,",
        "29": "Pois quem falar com arrogância será humilhado,",
        "30": "Ele salvará os inocentes;"
    },
    "23": {
        "1": "Jó disse em resposta:",
        "2": "“Até hoje me queixo de modo obstinado;",
        "3": "Quem dera que eu soubesse onde encontrar a Deus!",
        "4": "Apresentaria minha causa perante ele",
        "5": "Eu ficaria sabendo o que ele me responderia",
        "6": "Será que ele se oporia a mim com seu grande poder?",
        "7": "Ali o justo resolveria as questões com ele,",
        "8": "Mas, se vou para o leste, ele não está lá;",
        "9": "Quando ele está trabalhando à esquerda, não consigo vê-lo;",
        "10": "Mas ele conhece o caminho em que ando.",
        "11": "Meus pés seguiram fielmente os seus passos;",
        "12": "Não me afastei do mandamento dos seus lábios.",
        "13": "Quando ele toma uma decisão, quem pode impedi-lo?",
        "14": "Pois cumprirá plenamente o que determinou para mim,",
        "15": "É por isso que eu me sinto perturbado por causa dele;",
        "16": "Deus me fez ficar desanimado,",
        "17": "Mas ainda não fui silenciado pela escuridão"
    },
    "24": {
        "1": "“Por que o Todo-Poderoso não estabelece um tempo?",
        "2": "Há homens que mudam de lugar os marcos divisórios;",
        "3": "Levam embora o jumento dos órfãos",
        "4": "Obrigam os pobres a sair do caminho;",
        "5": "Os pobres vão em busca de comida como jumentos selvagens no ermo;",
        "6": "Precisam colher no campo de outros,",
        "7": "Passam a noite nus, sem roupa;",
        "8": "Estão encharcados por causa das chuvas das montanhas;",
        "9": "O órfão é arrancado do peito da mãe;",
        "10": "São obrigados a andar nus, sem roupa,",
        "11": "No calor do dia, trabalham arduamente junto aos muros dos terraços de lavoura;",
        "12": "Os que estão morrendo continuam a gemer na cidade;",
        "13": "Há os que se rebelam contra a luz;",
        "14": "O assassino levanta-se ao amanhecer;",
        "15": "Os olhos do adúltero esperam o anoitecer,",
        "16": "Na escuridão, homens invadem casas;",
        "17": "Para eles a manhã é como as densas trevas;",
        "18": "Mas são levados rapidamente pelas águas.",
        "19": "Assim como a seca e o calor levam embora a neve derretida,",
        "20": "Sua mãe os esquecerá; os vermes os devorarão com gosto.",
        "21": "Eles exploram a mulher estéril,",
        "22": "Deus usará sua força para destruir os poderosos;",
        "23": "Deus permite que eles se tornem confiantes e se sintam seguros,",
        "24": "Eles são enaltecidos por pouco tempo, depois deixam de existir.",
        "25": "Então quem pode provar que sou um mentiroso"
    },
    "25": {
        "1": "Bildade, o suíta, disse em resposta:",
        "2": "“O domínio e o poder espantoso pertencem a ele;",
        "3": "Podem as suas tropas ser contadas?",
        "4": "Então, como pode o homem mortal ser justo perante Deus,",
        "5": "Nem mesmo a lua tem brilho,",
        "6": "Quanto menos, então, o homem mortal, que é uma larva,"
    },
    "26": {
        "1": "Jó disse em resposta:",
        "2": "“Como você ajudou aquele que não tem poder!",
        "3": "Que excelente conselho você deu àquele que não tem sabedoria!",
        "4": "A quem você está tentando falar?",
        "5": "Os que estão impotentes na morte estremecem;",
        "6": "A Sepultura está nua perante Deus,",
        "7": "Ele estende os céus do norte sobre o vazio,",
        "8": "Embrulha as águas nas nuvens,",
        "9": "Encobre a visão do seu trono,",
        "10": "Ele demarca o horizonte sobre a superfície das águas,",
        "11": "As colunas do céu estremecem,",
        "12": "Ele agita o mar com o seu poder,",
        "13": "Com o seu sopro ele limpa o céu;",
        "14": "E essas são apenas as beiradas dos seus caminhos;"
    },
    "27": {
        "1": "Jó continuou seu discurso, dizendo:",
        "2": "“Tão certo como vive Deus, que me negou a justiça,",
        "3": "Enquanto o meu fôlego estiver em mim",
        "4": "Meus lábios não falarão coisas injustas,",
        "5": "Eu nunca os declararia justos!",
        "6": "Insistirei na minha retidão e nunca a deixarei;",
        "7": "Que o meu inimigo acabe como alguém mau,",
        "8": "Pois que esperança o ímpio tem quando é destruído,",
        "9": "Será que Deus ouvirá seu clamor,",
        "10": "Ou será que ele terá prazer no Todo-Poderoso?",
        "11": "Eu os instruirei sobre o poder de Deus,",
        "12": "Ora, se todos vocês tiveram visões,",
        "13": "Esta é a porção que Deus reserva àquele que é mau,",
        "14": "Se os seus filhos se tornarem muitos, eles cairão pela espada,",
        "15": "Os que restarem serão enterrados por causa da praga,",
        "16": "Mesmo que ele amontoe prata como se fosse pó",
        "17": "Mesmo que ele as ajunte,",
        "18": "A casa que ele constrói é tão frágil como o casulo de uma traça,",
        "19": "Ele se deitará rico, mas não colherá nada;",
        "20": "O terror o alcança como uma enxurrada;",
        "21": "O vento leste o levará para longe, e ele desaparecerá;",
        "22": "Virá sobre ele sem compaixão,",
        "23": "Bate palmas contra ele,"
    },
    "28": {
        "1": "“Há um lugar de onde se extrai prata",
        "2": "Do solo se tira o ferro,",
        "3": "O homem domina a escuridão;",
        "4": "Ele abre uma mina longe de onde as pessoas residem,",
        "5": "A terra produz alimento na superfície,",
        "6": "Ali nas pedras se encontra safira,",
        "7": "Nenhuma ave de rapina conhece o caminho até ali;",
        "8": "Nenhum animal majestoso pisa nele,",
        "9": "As mãos do homem golpeiam o rochedo;",
        "10": "Faz galerias de água na rocha;",
        "11": "Ele bloqueia as nascentes dos rios",
        "12": "Mas a sabedoria — onde pode ser achada?",
        "13": "Nenhum homem reconhece seu valor,",
        "14": "As águas profundas dizem: ‘Ela não está aqui!’",
        "15": "Ela não pode ser comprada com ouro puro;",
        "16": "Não pode ser comprada com o ouro de Ofir,",
        "17": "Ouro e vidro não podem ser comparados com ela;",
        "18": "Coral e cristal nem merecem ser mencionados,",
        "19": "O topázio de Cuche não pode ser comparado com ela;",
        "20": "Mas de onde vem a sabedoria?",
        "21": "Ela foi escondida dos olhos de todos os seres vivos",
        "22": "A destruição e a morte dizem:",
        "23": "Deus conhece o caminho para encontrá-la;",
        "24": "Pois ele olha até os confins da terra,",
        "25": "Quando ele determinou a força do vento",
        "26": "Quando estabeleceu uma lei para a chuva",
        "27": "Então ele viu a sabedoria e a explicou,",
        "28": "Disse então ao homem:"
    },
    "29": {
        "1": "Jó continuou seu discurso, dizendo:",
        "2": "“Quem me dera voltar aos meses passados,",
        "3": "Quando ele fazia a sua lâmpada brilhar sobre a minha cabeça,",
        "4": "Quando eu estava no meu vigor,",
        "5": "Quando o Todo-Poderoso ainda estava comigo,",
        "6": "Quando os meus pés eram banhados em manteiga,",
        "7": "Quando eu ia ao portão da cidade",
        "8": "Os jovens me viam e abriam passagem,",
        "9": "Os príncipes ficavam calados;",
        "10": "A voz dos homens importantes era silenciada;",
        "11": "Quem me ouvia falava bem de mim,",
        "12": "Pois eu salvava o pobre que clamava por ajuda,",
        "13": "O que estava prestes a morrer me abençoava;",
        "14": "Eu vestia a justiça como minha roupa;",
        "15": "Eu era olhos para o cego",
        "16": "Eu era um pai para os pobres;",
        "17": "Eu quebrava o queixo do malfeitor",
        "18": "Eu costumava dizer: ‘Morrerei na minha própria casa,",
        "19": "Minhas raízes se espalharão até as águas,",
        "20": "Minha glória é sempre renovada,",
        "21": "Todos me escutavam com atenção,",
        "22": "Depois que eu falava, não tinham mais nada a dizer;",
        "23": "Eles me esperavam como se espera pela chuva;",
        "24": "Quando eu sorria para eles, mal podiam acreditar;",
        "25": "Eu lhes dava orientação como o seu cabeça,"
    },
    "30": {
        "1": "“Agora riem de mim,",
        "2": "De que me adiantou a força das mãos deles?",
        "3": "Eles estão esgotados por causa da miséria e da fome;",
        "4": "Colhem as folhas da salgadeira entre os arbustos;",
        "5": "São expulsos da comunidade;",
        "6": "Eles moram nas encostas dos vales,",
        "7": "Uivam do meio dos arbustos,",
        "8": "Como filhos dos insensatos e daqueles que não têm nome,",
        "9": "Mas agora zombam de mim até mesmo nas suas canções;",
        "10": "Eles me detestam e se mantêm longe de mim;",
        "11": "Pois Deus me desarmou e me humilhou;",
        "12": "À minha direita, surgem como uma turba;",
        "13": "Destroem os meus caminhos",
        "14": "Entram como que por uma grande brecha na muralha;",
        "15": "O terror toma conta de mim;",
        "16": "Agora a minha vida se desvanece;",
        "17": "A dor traspassa meus ossos à noite;",
        "18": "Com grande força minha roupa é desfigurada,",
        "19": "Deus me jogou na lama;",
        "20": "Clamo a ti por ajuda, mas não me respondes;",
        "21": "Tu te voltaste cruelmente contra mim;",
        "22": "Tu me levantas e me carregas com o vento;",
        "23": "Sei que tu me levarás à morte,",
        "24": "Mas ninguém atacaria um homem arruinado,",
        "25": "Será que não chorei pelos que passam por tempos difíceis?",
        "26": "Embora eu esperasse o bem, chegou o mal;",
        "27": "A agitação dentro de mim não cessou;",
        "28": "Eu caminho triste; não há luz do sol.",
        "29": "Eu me tornei irmão de chacais",
        "30": "Minha pele ficou escura e caiu;",
        "31": "Minha harpa é usada apenas para lamento;"
    },
    "31": {
        "1": "“Fiz um pacto com os meus olhos.",
        "2": "Nesse caso, que porção eu receberia de Deus, lá de cima,",
        "3": "Não está reservado o desastre para o malfeitor",
        "4": "Por acaso ele não vê os meus caminhos",
        "5": "Será que já andei em falsidade?",
        "6": "Que Deus me pese com balança exata,",
        "7": "Se meus passos se desviaram do caminho,",
        "8": "Que eu semeie e outro coma,",
        "9": "Se meu coração foi seduzido por uma mulher,",
        "10": "Que minha esposa moa cereal para outro homem,",
        "11": "Pois eu teria cometido um ato de conduta vergonhosa,",
        "12": "Isso seria um fogo que devoraria e destruiria,",
        "13": "Se eu neguei justiça ao meu servo ou à minha serva",
        "14": "O que posso fazer quando Deus me confrontar?",
        "15": "Aquele que me fez no ventre não os fez também?",
        "16": "Se eu negava dar aos pobres o que eles desejavam,",
        "17": "Se eu comia sozinho a minha porção",
        "18": "(Pois desde a minha juventude criei o órfão como se fosse o pai dele,",
        "19": "Se eu vi alguém morrer de frio,",
        "20": "Se ele não me agradecia",
        "21": "Se eu sacudi o punho contra o órfão",
        "22": "Então que meu braço caia do meu ombro,",
        "23": "Pois eu tinha pavor de sofrer uma calamidade da parte de Deus,",
        "24": "Se pus a minha confiança no ouro",
        "25": "Se eu me alegrei por ser grande a minha riqueza,",
        "26": "Se eu via o sol brilhar",
        "27": "E meu coração foi seduzido em segredo,",
        "28": "Então isso seria um erro que mereceria a punição dos juízes,",
        "29": "Será que algum dia eu me alegrei com a destruição do meu inimigo",
        "30": "Nunca permiti que a minha boca pecasse,",
        "31": "Será que as pessoas da minha tenda não disseram:",
        "32": "Nenhum estranho teve de passar a noite do lado de fora,",
        "33": "Será que já tentei encobrir minhas transgressões como fazem outros homens,",
        "34": "Por acaso temi a reação da multidão,",
        "35": "Quem dera que alguém me escutasse!",
        "36": "Eu as carregaria sobre os ombros,",
        "37": "Eu lhe prestaria contas de todos os meus passos,",
        "38": "Se o meu solo clamou contra mim,",
        "39": "Se comi os seus frutos sem pagar,",
        "40": "Então que nasçam para mim espinhos em vez de trigo"
    },
    "32": {
        "1": "Portanto, os três homens desistiram de responder a Jó, porque ele estava convicto de sua própria justiça. 2 Mas Eliú, filho de Baraquel, o buzita, da família de Rão, tinha ficado muito irado. Sua ira se acendeu contra Jó, porque ele tentou provar que ele tinha razão, e não Deus. 3 Ele também ficou muito irado com os três amigos de Jó, porque não conseguiram achar uma resposta, mas haviam declarado que Deus era culpado. 4 Eliú tinha esperado para responder a Jó, pois eles eram mais velhos do que ele. 5 Quando Eliú viu que os três homens não tinham nada para dizer em resposta, a sua ira se acendeu. 6 Então Eliú, filho de Baraquel, o buzita, tomou a palavra e disse:",
        "7": "Eu disse a mim mesmo: ‘Que a idade fale,",
        "8": "Mas é o espírito que está nas pessoas,",
        "9": "A idade em si não torna ninguém sábio,",
        "10": "Por isso eu digo: ‘Escute-me,",
        "11": "Vejam! Esperei que vocês falassem;",
        "12": "Prestei bastante atenção em vocês,",
        "13": "Por isso não digam: ‘Encontramos a sabedoria;",
        "14": "Jó não dirigiu palavras contra mim,",
        "15": "Estão desconcertados, não têm mais respostas;",
        "16": "Espero, mas não falam mais;",
        "17": "Então eu também darei uma resposta;",
        "18": "Pois tenho muitas palavras para dizer;",
        "19": "Por dentro estou como o vinho sem respiradouro,",
        "20": "Deixem-me falar, para que eu fique aliviado.",
        "21": "Não mostrarei parcialidade a favor de ninguém;",
        "22": "Pois não sei bajular;"
    },
    "33": {
        "1": "“Mas agora, Jó, por favor, ouça as minhas palavras;",
        "2": "Preste atenção, vou abrir minha boca,",
        "3": "Minhas palavras declaram a retidão do meu coração,",
        "4": "Foi o espírito de Deus que me fez,",
        "5": "Responda-me, se puder;",
        "6": "Veja! Perante o verdadeiro Deus, sou exatamente como você;",
        "7": "Por isso, você não deve ficar apavorado, com medo de mim,",
        "8": "Mas eu ouvi você dizer,",
        "9": "‘Sou puro, não cometi transgressão;",
        "10": "Mas Deus acha motivos para se opor a mim;",
        "11": "Ele põe os meus pés no tronco;",
        "12": "Mas você não tem razão em dizer isso, então lhe responderei:",
        "13": "Por que você se queixa contra ele?",
        "14": "Pois Deus fala uma, duas vezes,",
        "15": "Ele fala num sonho, numa visão da noite,",
        "16": "Então ele destapa o ouvido deles",
        "17": "Para afastar o homem de atos maus",
        "18": "Deus livra sua alma da cova,",
        "19": "O homem também é corrigido pela dor na sua cama",
        "20": "De modo que seu próprio ser abomina o pão,",
        "21": "Sua carne definha,",
        "22": "Sua alma se aproxima da cova;",
        "23": "Se houver um mensageiro para ele,",
        "24": "Deus lhe mostrará favor e dirá:",
        "25": "Que a sua carne se torne mais fresca do que a de um jovem;",
        "26": "Ele suplicará a Deus, que o aceitará,",
        "27": "Essa pessoa dirá aos homens:",
        "28": "Ele me livrou de ir para a cova,",
        "29": "Realmente, Deus faz todas essas coisas",
        "30": "Para trazê-lo de volta da cova,",
        "31": "Preste atenção, Jó! Escute-me!",
        "32": "Se tiver algo para dizer, responda-me.",
        "33": "Se não tiver nada para dizer, escute-me;"
    },
    "34": {
        "1": "Então Eliú continuou dizendo:",
        "2": "“Escutem as minhas palavras, vocês que sabem tantas coisas;",
        "3": "Pois o ouvido prova as palavras,",
        "4": "Avaliemos o que é justo;",
        "5": "Pois Jó disse: ‘Eu tenho razão,",
        "6": "Será que eu deveria mentir e dizer que sou culpado?",
        "7": "Que homem é como Jó,",
        "8": "Ele está na companhia de malfeitores",
        "9": "Pois ele disse: ‘O homem não ganha nada",
        "10": "Por isso escutem-me, homens de entendimento:",
        "11": "Pois ele recompensará o homem conforme as suas ações",
        "12": "A verdade é que Deus não faz o que é mau;",
        "13": "Quem o encarregou da terra,",
        "14": "Se ele fixasse sua atenção neles,",
        "15": "Todos os humanos morreriam juntos,",
        "16": "Portanto, se você tiver entendimento, preste atenção a isto,",
        "17": "Será que alguém que odeia a justiça pode governar?",
        "18": "Será que você diria ao rei: ‘Você não presta para nada’,",
        "19": "Há Um que não mostra parcialidade a favor de príncipes,",
        "20": "Eles podem morrer de repente, no meio da noite;",
        "21": "Pois os olhos de Deus estão sobre os caminhos do homem,",
        "22": "Não há escuridão nem densas trevas",
        "23": "Pois Deus não determinou um tempo para o homem",
        "24": "Ele destrói os poderosos sem necessidade de investigação",
        "25": "Pois sabe o que eles estão fazendo;",
        "26": "Ele os golpeia por causa da sua maldade",
        "27": "Porque deixaram de segui-lo",
        "28": "Fazem com que o pobre clame a ele,",
        "29": "Quando Deus fica em silêncio, quem pode condená-lo?",
        "30": "De modo que o ímpio não pode governar,",
        "31": "Pois será que alguém dirá a Deus:",
        "32": "Mostra-me o que deixei de ver;",
        "33": "Será que ele deveria recompensá-lo segundo o que você quer, se você rejeita o julgamento dele?",
        "34": "Os homens de entendimento me dirão,",
        "35": "‘Jó fala sem conhecimento,",
        "36": "Que Jó seja provado até o limite,",
        "37": "Ele acrescenta revolta ao seu pecado,"
    },
    "35": {
        "1": "Eliú continuou dizendo:",
        "2": "“Será que você está tão convicto de que está certo a ponto de dizer:",
        "3": "Pois você diz: ‘Que importa isso para ti?",
        "4": "Eu responderei a você",
        "5": "Olhe para o céu e veja,",
        "6": "Se você pecar, como prejudicará a Ele?",
        "7": "Se você for justo, o que dará a ele?",
        "8": "Sua maldade afeta apenas um humano como você,",
        "9": "As pessoas clamam sob o peso da opressão;",
        "10": "Mas ninguém diz: ‘Onde está Deus, o Grandioso que me fez,",
        "11": "Ele nos ensina mais do que aos animais da terra,",
        "12": "As pessoas clamam, mas ele não responde,",
        "13": "Certamente Deus não ouve clamores vazios;",
        "14": "Quanto menos quando você se queixa de que não o vê!",
        "15": "Pois ele não exigiu com ira uma prestação de contas,",
        "16": "Jó abre a boca em vão;"
    },
    "36": {
        "1": "Eliú também disse:",
        "2": "“Tenha mais um pouco de paciência comigo enquanto eu explico,",
        "3": "Falarei tudo o que sei,",
        "4": "De fato, as minhas palavras não são falsas;",
        "5": "Realmente, Deus é poderoso e não rejeita ninguém;",
        "6": "Não preservará a vida dos maus,",
        "7": "Não desvia seus olhos dos justos.",
        "8": "Mas, se eles são presos com correntes",
        "9": "Ele lhes mostra o que fizeram,",
        "10": "Abre o ouvido deles para a correção",
        "11": "Se obedecerem e servirem a ele,",
        "12": "Mas, se não obedecerem, perecerão pela espada",
        "13": "Os que têm coração ímpio guardarão ressentimento.",
        "14": "Eles morrem enquanto ainda são jovens,",
        "15": "Mas Deus salva os atribulados durante a sua aflição;",
        "16": "Ele tira você das garras da aflição",
        "17": "Então você ficará satisfeito com o julgamento dos maus,",
        "18": "Mas tome cuidado para que o furor não o leve a agir com rancor,",
        "19": "Será que seu clamor por ajuda",
        "20": "Não fique desejando que chegue a noite,",
        "21": "Tome cuidado para não se voltar para o que é mau,",
        "22": "Veja! Deus é sublime em poder.",
        "23": "Quem direcionou o seu caminho",
        "24": "Lembre-se de enaltecer os atos dele,",
        "25": "Todos os humanos os veem;",
        "26": "A grandeza de Deus está além da nossa compreensão;",
        "27": "Ele puxa para cima as gotas de água;",
        "28": "Então as nuvens a derramam,",
        "29": "Será que alguém pode entender as camadas de nuvens,",
        "30": "Veja como ele estende o seu relâmpago sobre ela",
        "31": "Por meio dessas coisas ele sustenta os povos;",
        "32": "Nas suas mãos ele esconde o relâmpago,",
        "33": "Seu trovão o anuncia,"
    },
    "37": {
        "1": "“Por causa disso, meu coração bate forte",
        "2": "Escutem atentamente o estrondo da sua voz",
        "3": "Ele o solta debaixo de toda a extensão dos céus",
        "4": "Depois, ouve-se um rugido;",
        "5": "Deus troveja com a sua voz de modo maravilhoso;",
        "6": "Pois ele diz à neve: ‘Caia sobre a terra’,",
        "7": "Deus interrompe toda atividade humana,",
        "8": "Os animais selvagens entram nas tocas",
        "9": "O vendaval sai do seu lugar,",
        "10": "Por meio do sopro de Deus se produz o gelo,",
        "11": "Ele carrega as nuvens com umidade;",
        "12": "Elas giram em círculos, guiadas por ele;",
        "13": "E ele faz isso acontecer, quer para a punição, quer para o benefício da terra,",
        "14": "Escute isto, Jó;",
        "15": "Por acaso você sabe como Deus controla as nuvens",
        "16": "Você sabe como as nuvens pairam no ar?",
        "17": "Por que as suas roupas ficam quentes",
        "18": "Será que você, junto com ele, pode estender os céus,",
        "19": "Diga-nos o que devemos dizer a ele;",
        "20": "Devia alguém lhe dizer que eu gostaria de falar?",
        "21": "As pessoas não conseguem nem ver a luz,",
        "22": "Do norte vem um esplendor dourado;",
        "23": "Entender o Todo-Poderoso está além do nosso alcance;",
        "24": "Portanto, as pessoas devem temê-lo."
    },
    "38": {
        "1": "Então Jeová respondeu a Jó de dentro do vendaval:",
        "2": "“Quem é este que está obscurecendo os meus propósitos",
        "3": "Por favor, prepare-se como um homem;",
        "4": "Onde você estava quando lancei os alicerces da terra?",
        "5": "Quem estabeleceu as medidas dela, caso você saiba,",
        "6": "Em que se encaixaram as suas bases,",
        "7": "Quando as estrelas da manhã juntas gritavam de alegria",
        "8": "E quem fechou com portas o mar",
        "9": "Quando o vesti com nuvens",
        "10": "Quando estabeleci meu limite para ele",
        "11": "E disse: ‘Você pode chegar até aqui, não além disso;",
        "12": "Você já deu ordens à manhã",
        "13": "Para que ela pegasse os confins da terra",
        "14": "A terra se transforma como argila debaixo de um selo,",
        "15": "Mas a luz dos maus é retirada deles,",
        "16": "Você já desceu às fontes do mar",
        "17": "Foram revelados a você os portões da morte,",
        "18": "Você compreende a imensidão da terra?",
        "19": "Em que direção a luz reside?",
        "20": "Para que você a leve ao seu território",
        "21": "Por acaso você sabe isso porque já tinha nascido",
        "22": "Por acaso você entrou nos depósitos da neve,",
        "23": "Que reservei para o tempo de aflição,",
        "24": "De onde a luz se propaga,",
        "25": "Quem abriu um canal para o aguaceiro",
        "26": "Para fazer chover onde não mora ninguém,",
        "27": "Para saciar lugares devastados",
        "28": "Será que a chuva tem pai?",
        "29": "Do ventre de quem saiu o gelo,",
        "30": "As águas são cobertas como que com pedra,",
        "31": "Será que você pode atar as cordas da constelação de Quima,",
        "32": "Você pode fazer sair uma constelação na sua estação,",
        "33": "Por acaso você conhece as leis que governam os céus,",
        "34": "Será que você pode erguer a sua voz até as nuvens,",
        "35": "Por acaso você pode enviar raios?",
        "36": "Quem pôs sabedoria nas nuvens,",
        "37": "Quem tem sabedoria para contar as nuvens,",
        "38": "De modo que o pó se transforma em lama",
        "39": "Será que você pode caçar a presa para o leão",
        "40": "Quando se agacham nos esconderijos",
        "41": "Quem dá alimento ao corvo"
    },
    "39": {
        "1": "“Por acaso você sabe quando as cabras-montesas dão cria?",
        "2": "Você conta os meses de sua gestação?",
        "3": "Elas se agacham para dar à luz seus filhotes,",
        "4": "Seus filhotes ficam fortes e crescem nos campos;",
        "5": "Quem pôs o jumento selvagem em liberdade,",
        "6": "Fiz da planície desértica sua habitação,",
        "7": "Ele despreza a agitação da cidade,",
        "8": "Vagueia pelas colinas em busca de pasto,",
        "9": "Será que o touro selvagem vai querer servir a você?",
        "10": "Por acaso você pode prender o touro selvagem ao arado com uma corda,",
        "11": "Você confiará na grande força dele",
        "12": "Por acaso você contará com ele para que traga a sua colheita",
        "13": "As asas da avestruz batem alegremente,",
        "14": "Ela deixa seus ovos no chão",
        "15": "Ela se esquece que alguém pode pisar neles e esmagá-los,",
        "16": "Trata os seus filhotes com dureza, como se não fossem seus;",
        "17": "Pois Deus lhe negou sabedoria",
        "18": "Mas, quando ela se levanta e bate as asas,",
        "19": "É você que dá força ao cavalo,",
        "20": "Será que você pode fazê-lo pular como um gafanhoto?",
        "21": "Ele escarva o chão do vale e alegra-se muito;",
        "22": "Ele ri do medo e não se assusta com nada,",
        "23": "Sobre ele chocalha a aljava;",
        "24": "Tremendo e agitado, ele sai galopando,",
        "25": "Ao toque da buzina, ele relincha.",
        "26": "Será que é por causa do entendimento que você tem que o falcão plana,",
        "27": "Ou é às suas ordens que a águia voa para cima",
        "28": "Passando a noite num rochedo,",
        "29": "De lá ela procura alimento,",
        "30": "Seus filhotes bebem sangue;"
    },
    "40": {
        "1": "Jeová continuou a responder a Jó:",
        "2": "“Deve aquele que critica discutir com o Todo-Poderoso?",
        "3": "Jó disse em resposta a Jeová:",
        "4": "“Sou indigno!",
        "5": "Falei uma vez, mas não vou falar de novo;",
        "6": "Então Jeová respondeu a Jó de dentro do vendaval:",
        "7": "“Por favor, prepare-se como um homem;",
        "8": "Você questionará a minha justiça?",
        "9": "Por acaso você tem um braço tão poderoso quanto o do verdadeiro Deus?",
        "10": "Por favor, adorne-se com glória e majestade,",
        "11": "Dê vazão à sua ira;",
        "12": "Olhe para todos os arrogantes e humilhe-os,",
        "13": "Esconda todos eles no pó;",
        "14": "Então até eu admitirei",
        "15": "Veja o Beemote, que eu fiz assim como fiz você.",
        "16": "Veja a força das suas ancas",
        "17": "Ele endurece a cauda como um cedro;",
        "18": "Seus ossos são como tubos de cobre;",
        "19": "Ele ocupa o primeiro lugar entre as obras de Deus;",
        "20": "Seu alimento é produzido pelos montes,",
        "21": "Ele se deita debaixo dos lótus,",
        "22": "Os lótus o cobrem com a sua sombra,",
        "23": "Quando o rio fica turbulento, ele não entra em pânico.",
        "24": "Será que alguém pode capturá-lo quando ele está olhando,"
    },
    "41": {
        "1": "“Por acaso você pode pegar o Leviatã com um anzol",
        "2": "Pode passar uma corda pelas suas narinas",
        "3": "Será que ele fará muitas súplicas a você,",
        "4": "Fará um pacto com você",
        "5": "Será que você brincará com ele como se fosse um pássaro",
        "6": "Por acaso os comerciantes o negociarão?",
        "7": "Por acaso você perfurará a pele dele com muitos arpões",
        "8": "Ponha a mão sobre ele;",
        "9": "Qualquer esperança de dominá-lo é inútil.",
        "10": "Ninguém se atreve a provocá-lo.",
        "11": "Quem primeiro me deu alguma coisa para que eu deva lhe retribuir?",
        "12": "Não deixarei de falar sobre os membros dele,",
        "13": "Quem já tirou a sua couraça?",
        "14": "Quem consegue abrir as portas da sua boca?",
        "15": "Nas suas costas há fileiras de escamas,",
        "16": "Cada uma se ajusta tão bem à outra",
        "17": "Estão presas entre si;",
        "18": "Quando ele espirra, saem faíscas;",
        "19": "Relâmpagos saem da sua boca;",
        "20": "Suas narinas soltam fumaça,",
        "21": "O sopro dele incendeia carvões,",
        "22": "Seu pescoço é muito forte,",
        "23": "As dobras da sua pele estão bem ligadas umas às outras,",
        "24": "Seu coração é duro como pedra,",
        "25": "Quando ele se levanta, até os poderosos ficam com medo;",
        "26": "Nenhuma espada que o atingir prevalecerá;",
        "27": "Para ele, o ferro é como palha;",
        "28": "Uma flecha não o faz fugir;",
        "29": "Um bastão é como palha para ele,",
        "30": "Seu ventre é como cacos pontiagudos,",
        "31": "Faz as profundezas ferver como um caldeirão;",
        "32": "Deixa um rastro luminoso por onde passa,",
        "33": "Não há nada igual a ele na terra,",
        "34": "Ele encara todos os seres orgulhosos."
    },
    "42": {
        "1": "Então Jó disse em resposta a Jeová:",
        "2": "“Agora sei que és capaz de fazer todas as coisas",
        "3": "Tu disseste: ‘Quem é este que está obscurecendo os meus propósitos sem ter conhecimento?’",
        "4": "Tu disseste: ‘Ouça, por favor, e eu falarei.",
        "5": "Ouvi falar a teu respeito,",
        "6": "É por isso que retiro o que eu disse,",
        "7": "Depois de Jeová ter falado essas palavras a Jó, Jeová disse a Elifaz, o temanita:",
        "9": "Então Elifaz, o temanita, Bildade, o suíta, e Zofar, o naamatita, foram e fizeram o que Jeová lhes tinha ordenado. E Jeová ouviu a oração de Jó.",
        "10": "Depois de Jó ter orado pelos seus amigos, Jeová acabou com a tribulação de Jó e restaurou a sua prosperidade. Jeová lhe deu o dobro de tudo o que ele tinha antes. 11 Todos os seus irmãos e suas irmãs, e todos os seus antigos amigos foram visitá-lo e tomaram uma refeição com ele na sua casa. Eles se compadeceram dele e o consolaram por causa de toda a calamidade que Jeová tinha deixado vir sobre ele. Cada um lhe deu uma peça de dinheiro e uma argola de ouro.",
        "12": "Assim, Jeová abençoou a última parte da vida de Jó mais do que a primeira, e Jó veio a ter 14.000 ovelhas, 6.000 camelos, 1.000 juntas de bois e 1.000 jumentas. 13 Ele também teve mais sete filhos e mais três filhas. 14 Ele chamou a primeira filha de Jemima, a segunda de Quezia, e a terceira de Querém-Hapuque. 15 Em todo o país não havia mulheres tão lindas como as filhas de Jó; e o pai delas lhes deu uma herança junto com os seus irmãos.",
        "16": "Depois disso, Jó viveu 140 anos, e viu seus filhos e seus netos, até a quarta geração. 17 Por fim, Jó morreu, depois de uma vida longa e satisfatória."
    }
}