{
    "1": {
        "1": "Esta é a palavra de Jeová que Joel, filho de Petuel, recebeu:",
        "2": "“Ouçam isto, anciãos,",
        "3": "Contem isso aos seus filhos,",
        "4": "O que o gafanhoto devorador deixou sobrar, a nuvem de gafanhotos comeu;",
        "5": "Acordem, beberrões, e chorem!",
        "6": "Pois uma nação subiu à minha terra, poderosa e numerosa demais para ser contada.",
        "7": "Ela devastou a minha videira e transformou a minha figueira num toco.",
        "8": "Lamente, como faz a virgem vestida de pano de saco",
        "9": "Na casa de Jeová, a oferta de cereais e a oferta de bebida acabaram;",
        "10": "O campo foi devastado, o solo está de luto;",
        "11": "Lavradores estão desalentados, vinhateiros lamentam,",
        "12": "A videira secou,",
        "13": "Vistam-se de pano de saco e fiquem de luto, sacerdotes.",
        "14": "Proclamem um jejum; convoquem uma assembleia solene.",
        "15": "Ai por causa daquele dia!",
        "16": "Não foi o alimento tirado de diante dos nossos próprios olhos;",
        "17": "As sementes murcharam sob as suas pás.",
        "18": "Até mesmo os rebanhos gemem!",
        "19": "Clamarei a ti, ó Jeová;",
        "20": "Até mesmo os animais selvagens te anseiam,"
    },
    "2": {
        "1": "“Toquem a buzina em Sião!",
        "2": "É um dia de escuridão e de trevas,",
        "3": "À frente dele um fogo devora,",
        "4": "Sua aparência é como a aparência de cavalos,",
        "5": "O som deles é como o de carros de guerra quando saltam no cume dos montes,",
        "6": "Por causa deles, povos ficarão aflitos.",
        "7": "Eles atacam como guerreiros,",
        "8": "Não empurram uns aos outros;",
        "9": "Invadem a cidade, correm sobre a muralha.",
        "10": "Diante deles a terra treme e os céus se abalam.",
        "11": "Jeová levantará a sua voz perante o seu exército, pois o seu acampamento é muito numeroso.",
        "12": "“Por isso, enquanto é tempo”, diz Jeová, “voltem para mim de todo o coração,",
        "13": "Rasguem o seu coração, e não as suas roupas,",
        "14": "Quem sabe ele não voltará atrás e reconsiderará,",
        "15": "Toquem a buzina em Sião!",
        "16": "Reúnam o povo, santifiquem a congregação.",
        "17": "Entre o pórtico e o altar,",
        "18": "Então Jeová será zeloso para com a sua terra",
        "19": "Jeová responderá ao seu povo:",
        "20": "Afastarei para longe de vocês aquele que vem do norte;",
        "21": "Não tenha medo, ó terra.",
        "22": "Não tenham medo, animais selvagens,",
        "23": "Exultem e alegrem-se em Jeová, seu Deus, filhos de Sião;",
        "24": "As eiras ficarão cheias de cereal puro,",
        "25": "E vou compensar-lhes os anos",
        "26": "Vocês certamente comerão até ficar satisfeitos",
        "27": "E vocês terão de saber que eu estou no meio de Israel",
        "28": "Depois disso, derramarei meu espírito sobre todo tipo de pessoas,",
        "29": "E até mesmo sobre meus escravos e minhas escravas",
        "30": "E realizarei milagres nos céus e na terra:",
        "31": "O sol será transformado em escuridão e a lua em sangue,",
        "32": "E todo aquele que invocar o nome de Jeová será salvo;"
    },
    "3": {
        "1": "“Vejam! Naqueles dias e naquele tempo,",
        "2": "Vou reunir também todas as nações",
        "3": "Lançaram sortes sobre o meu povo;",
        "4": "E vocês, o que têm contra mim,",
        "5": "Visto que vocês tomaram a minha prata e o meu ouro,",
        "6": "E venderam o povo de Judá e de Jerusalém aos gregos,",
        "7": "Estou despertando a eles para que venham do lugar para onde vocês os venderam,",
        "8": "Vou entregar seus filhos e suas filhas nas mãos do povo de Judá,",
        "9": "Proclamem isto entre as nações:",
        "10": "Transformem os seus arados em espadas e as suas podadeiras em lanças.",
        "11": "Venham e ajudem umas às outras, vocês, todas as nações ao redor, reúnam-se!’”",
        "12": "“Que as nações despertem e venham ao vale de Jeosafá,",
        "13": "Metam a foice, pois a colheita está madura.",
        "14": "Multidões, multidões estão no vale da decisão,",
        "15": "O sol e a lua ficarão escuros,",
        "16": "E Jeová rugirá de Sião,",
        "17": "E vocês terão de saber que eu sou Jeová, seu Deus, que reside em Sião, meu santo monte.",
        "18": "Naquele dia os montes gotejarão vinho novo,",
        "19": "Mas o Egito ficará desolado,",
        "20": "Mas Judá sempre será habitada;",
        "21": "Vou considerar inocente o sangue deles, que eu não tinha considerado inocente;"
    }
}