{
  "1": {
    "1": "Como ela está solitária, a cidade que era tão cheia de gente! Aquela que era populosa entre as nações se tornou como uma viúva. Aquela que era princesa entre as províncias foi sujeita a trabalhos forçados. [bete]",
    "2": "Ela chora muito durante a noite, e suas lágrimas correm pelo rosto. De todos os seus amantes, não ficou nenhum para consolá-la. Todos os seus companheiros a traíram; tornaram-se seus inimigos. [guímel]",
    "3": "Judá foi para o exílio debaixo de aflição e de dura escravidão. Ela tem de morar entre as nações; não encontra nenhum lugar de descanso. Todos os seus perseguidores a alcançaram quando ela estava aflita. [dálete]",
    "4": "As estradas para Sião estão de luto, porque ninguém vem às festividades. Todos os seus portões ficaram desolados; seus sacerdotes estão gemendo. Suas moças estão desconsoladas, e ela sofre amargamente. [hê]",
    "5": "Seus adversários são agora o seu senhor; seus inimigos estão despreocupados. Pois Jeová lhe trouxe pesar por causa das suas muitas transgressões. Suas crianças foram para o cativeiro diante do adversário. [vau]",
    "6": "Todo o esplendor da filha de Sião se foi. Seus príncipes são como cervos que não têm pasto E caminham exaustos diante do perseguidor. [zaine]",
    "7": "Nestes dias, em que está aflita e sem lar, Jerusalém se lembra De todas as coisas preciosas que eram suas nos tempos antigos. Quando o seu povo caiu nas mãos do adversário e ninguém veio ajudá-la, Os adversários a viram e riram da sua queda. [hete]",
    "8": "Jerusalém pecou gravemente. Por isso se tornou uma coisa abominável. Todos os que a honravam a tratam agora com desprezo, pois viram a sua nudez. Ela mesma geme e se afasta envergonhada. [tete]",
    "9": "Sua impureza está nas suas saias. Ela não pensou no seu futuro. Sua queda foi espantosa; ela não tem ninguém para consolá-la. Ó Jeová, vê a minha aflição, pois o inimigo se enalteceu. [iode]",
    "10": "O adversário pôs as mãos em todos os tesouros dela. Ela viu nações entrar no seu santuário, As quais proibiste de entrar na tua congregação. [cafe]",
    "11": "Todo o seu povo está gemendo; estão procurando pão. Deram as suas coisas preciosas em troca de algo para comer, só para continuar vivos. Olha, Jeová, e vê como eu me tornei uma mulher sem valor. [lâmede]",
    "12": "Será que isso não significa nada para nenhum de vocês que passam pela estrada? Olhem e vejam! Existe alguma dor igual à dor com que fui punida, A dor que Jeová me fez sentir no dia da sua ira ardente? [meme]",
    "13": "Do alto ele enviou um fogo para dentro dos meus ossos, e domina cada um deles. Estendeu uma rede para os meus pés; forçou-me a voltar para trás. Fez de mim uma mulher abandonada. Estou doente o dia inteiro. [nune]",
    "14": "Minhas transgressões estão amarradas como um jugo, atadas pelas mãos dele. Foram colocadas no meu pescoço, e minhas forças se esgotaram. Jeová me entregou nas mãos daqueles a quem não posso vencer. [sâmeque]",
    "15": "Jeová lançou fora todos os guerreiros que havia no meu meio. Convocou uma multidão contra mim para esmagar os meus jovens. Jeová pisou a virgem filha de Judá no lagar de vinho. [aine]",
    "16": "Estou chorando por causa dessas coisas; lágrimas escorrem dos meus olhos. Pois está longe de mim quem possa me consolar ou me reanimar. Meus filhos ficaram desolados, pois o inimigo venceu. [pê]",
    "17": "Sião estendeu as mãos; ela não tem ninguém para consolá-la. Jeová mandou contra Jacó todos os adversários ao seu redor. Jerusalém se tornou uma coisa abominável para eles. [tsadê]",
    "18": "Jeová é justo, pois foi contra as suas ordens que me rebelei. Escutem, todos os povos, e vejam a minha dor. Minhas moças e meus rapazes foram para o cativeiro. [cofe]",
    "19": "Chamei os meus amantes, mas eles me traíram. Meus sacerdotes e meus anciãos morreram na cidade, Enquanto procuravam alimento para ficar vivos. [rexe]",
    "20": "Vê, ó Jeová, como estou em grande aflição. Minhas entranhas estão em alvoroço. Meu coração ficou angustiado no meu íntimo, pois fui muito rebelde. Do lado de fora a espada mata; dentro de casa é como a morte. [chim]",
    "21": "As pessoas ouvem os meus gemidos; não há ninguém para me consolar. Todos os meus inimigos ouviram falar da minha calamidade. Eles estão alegres, porque tu a causaste. Mas tu farás chegar o dia proclamado por ti, quando eles ficarão como eu. [tau]",
    "22": "Que toda a maldade deles chegue diante de ti, e que tu os trates com severidade, Assim como me trataste com severidade por causa de todas as minhas transgressões. Pois muitos são os meus gemidos, e o meu coração está doente."
  },
  "2": {
    "1": "Como Jeová cobriu a filha de Sião com a nuvem da sua ira! Lançou do céu para a terra a beleza de Israel. Não se lembrou do apoio para os seus pés no dia da sua ira. [bete]",
    "2": "Jeová devorou sem compaixão todas as moradas de Jacó. Na sua fúria, derrubou as fortificações da filha de Judá. Derrubou por terra e profanou o reino e os príncipes dela. [guímel]",
    "3": "No ardor da sua ira, ele acabou com todo o poder de Israel. Retirou a sua mão direita quando o inimigo se aproximou, E continuou queimando em Jacó como um fogo que consumia tudo ao redor. [dálete]",
    "4": "Ele armou seu arco como um inimigo; sua mão direita está pronta para atacar como um adversário; Matou todos os que eram agradáveis aos olhos. E derramou seu furor como um fogo na tenda da filha de Sião. [hê]",
    "5": "Jeová tornou-se como um inimigo; Ele devorou Israel. Devorou todas as torres dela; Destruiu todas as suas fortificações. E multiplicou o luto e a lamentação da filha de Judá. [vau]",
    "6": "Ele trata a tenda dele com violência, como se fosse uma cabana numa plantação. Ele acabou com a sua festividade. Jeová fez com que as festividades e os sábados fossem esquecidos em Sião. E na sua ardente indignação despreza rei e sacerdote. [zaine]",
    "7": "Jeová rejeitou seu altar; Desprezou seu santuário. Entregou as muralhas das torres fortificadas dela nas mãos do inimigo. Eles gritaram na casa de Jeová, como num dia de festividade. [hete]",
    "8": "Jeová decidiu destruir a muralha da filha de Sião. Estendeu a corda de medir. Não conteve sua mão de causar destruição. E fez a escarpa e a muralha ficar de luto. Juntas elas ficaram fracas. [tete]",
    "9": "Os portões dela caíram por terra. Ele destruiu e destroçou suas trancas. Seu rei e seus príncipes estão exilados nas nações. Não há lei; nem mesmo seus profetas recebem visão alguma da parte de Jeová. [iode]",
    "10": "Os anciãos da filha de Sião sentam-se no chão em silêncio. Jogam pó sobre a cabeça e vestem-se com pano de saco. As moças de Jerusalém abaixam a cabeça até o chão. [cafe]",
    "11": "Meus olhos estão cansados de tanto chorar. Minhas entranhas estão em alvoroço. Meu fígado se derrama por terra por causa da ruína da filha do meu povo, Por causa das crianças e dos bebês que desmaiam nas praças da cidade. [lâmede]",
    "12": "Eles perguntam às suas mães: “Onde está a comida e a bebida?” Enquanto desmaiam como feridos nas praças da cidade, Enquanto sua vida se desvanece nos braços das mães. [meme]",
    "13": "O que posso usar como testemunho? Ou a que posso assemelhar você, ó filha de Jerusalém? A que posso comparar você para consolá-la, ó virgem filha de Sião? Pois sua calamidade é tão grande como o mar. Quem a pode curar? [nune]",
    "14": "As visões que seus profetas tiveram para você eram falsas e vazias, E eles não expuseram o seu erro, o que evitaria que você fosse para o cativeiro, Mas continuaram a lhe contar visões falsas e enganosas. [sâmeque]",
    "15": "Por sua causa todos os que passam pela estrada batem palmas com desprezo. Assobiam espantados e balançam a cabeça por causa da filha de Jerusalém, dizendo: “É esta a cidade da qual se dizia: ‘Ela é perfeita em beleza, a alegria de toda a terra’?” [pê]",
    "16": "Todos os seus inimigos abrem a boca contra você. Assobiam, rangem os dentes e dizem: “Nós a devoramos. Este é o dia que estávamos esperando! Ele chegou; estamos vendo!” [aine]",
    "17": "Jeová fez o que pretendia; cumpriu a sua palavra, O que tinha ordenado muito tempo atrás. Derrubou sem compaixão. Deixou que o inimigo se alegrasse por causa de você; exaltou o poder dos seus adversários. [tsadê]",
    "18": "O coração do povo clama a Jeová, ó muralha da filha de Sião. Que as lágrimas corram como uma torrente, dia e noite. Não dê repouso a si mesma, nem dê descanso aos seus olhos. [cofe]",
    "19": "Levante-se! Clame durante a noite, no começo das vigílias. Derrame seu coração como água diante da face de Jeová. Levante as mãos a ele pela vida das suas crianças, Que desmaiam de fome em todas as esquinas. [rexe]",
    "20": "Vê, ó Jeová, e olha para quem trataste com tanta severidade. Será que as mulheres deviam comer seus próprios filhos, as crianças saudáveis que elas deram à luz? Ou será que os sacerdotes e os profetas deviam ser mortos no santuário de Jeová? [chim]",
    "21": "Jovens e idosos estão mortos, estendidos pelo chão das ruas. Minhas moças e meus rapazes caíram à espada. Tu mataste no dia da tua ira; tu mataste sem compaixão. [tau]",
    "22": "Tu convocas terrores de todas as direções, como para uma festividade. No dia do furor de Jeová, ninguém escapou nem sobreviveu; Aqueles que eu dei à luz e criei, meu inimigo aniquilou."
  },
  "3": {
    "1": "Eu sou o homem que viu tribulação por causa da vara da Sua fúria.",
    "2": "Ele me expulsou e me faz andar na escuridão, não na luz.",
    "3": "Realmente, ele estende sua mão contra mim vez após vez, o dia inteiro. [bete]",
    "4": "Fez com que a minha carne e a minha pele definhassem, Quebrou os meus ossos.",
    "5": "Ele me cercou; colocou à minha volta veneno amargo e dificuldades.",
    "6": "Ele me obrigou a morar em lugares escuros, como os que morreram há muito tempo. [guímel]",
    "7": "Ele me cercou com um muro, para que eu não escapasse; Prendeu-me com pesadas correntes de cobre.",
    "8": "E, quando clamo desesperadamente por ajuda, ele rejeita a minha oração.",
    "9": "Bloqueou os meus caminhos com pedras lavradas; Entortou as minhas veredas. [dálete]",
    "10": "Ele fica à espreita para me atacar como um urso, como um leão escondido.",
    "11": "Arrastou-me para fora do caminho e me despedaçou; Ele me deixou abandonado.",
    "12": "Armou seu arco e me tornou o alvo da sua flecha. [hê]",
    "13": "Fez com que as flechas da sua aljava penetrassem nos meus rins.",
    "14": "Eu me tornei motivo de riso para todos os povos, o tema das suas canções, o dia inteiro.",
    "15": "Ele me encheu de coisas amargas e me fartou de absinto. [vau]",
    "16": "Ele quebra meus dentes com cascalho; Faz-me encolher de medo nas cinzas.",
    "17": "Tu me tiras a paz; já esqueci o que é felicidade.",
    "18": "Por isso eu digo: “Meu esplendor desapareceu, e também a minha esperança em Jeová.” [zaine]",
    "19": "Lembra-te de que estou atribulado e sem lar, do absinto e do veneno amargo.",
    "20": "Tu certamente te lembrarás e te curvarás sobre mim.",
    "21": "Eu me lembro disso no meu coração; é por isso que esperarei pacientemente. [hete]",
    "22": "É por causa do amor leal de Jeová que não fomos eliminados, Pois as suas demonstrações de misericórdia nunca acabam.",
    "23": "Elas se renovam toda manhã; grande é a tua fidelidade.",
    "24": "“Jeová é a minha porção”, disse eu, “por isso esperarei pacientemente por ele”. [tete]",
    "25": "Jeová é bom para aquele que espera nele, para a pessoa que continua a buscá-lo.",
    "26": "É bom que se espere em silêncio a salvação da parte de Jeová.",
    "27": "É bom que o homem carregue o jugo durante a juventude. [iode]",
    "28": "Quando Deus coloca um jugo sobre ele, que ele fique sentado sozinho em silêncio.",
    "29": "Que ponha a boca no pó; talvez ainda haja esperança.",
    "30": "Que ofereça o rosto àquele que o golpeia; que sofra muitos insultos. [cafe]",
    "31": "Pois Jeová não nos rejeitará para sempre.",
    "32": "Embora ele tenha causado pesar, terá misericórdia por causa do seu grande amor leal.",
    "33": "Pois não está em seu coração causar aflição ou pesar aos filhos dos homens. [lâmede]",
    "34": "Esmagar debaixo dos pés todos os prisioneiros da terra,",
    "35": "Negar justiça a um homem diante do Altíssimo,",
    "36": "Prejudicar um homem na sua causa jurídica — Jeová não tolera essas coisas. [meme]",
    "37": "Quem pode falar algo e fazer isso acontecer, a menos que Jeová ordene?",
    "38": "Da boca do Altíssimo Não saem coisas más junto com coisas boas.",
    "39": "Por que uma pessoa que está viva deveria se queixar das consequências do seu pecado? [nune]",
    "40": "Avaliemos e examinemos os nossos caminhos, e voltemos para Jeová.",
    "41": "Elevemos o coração e as mãos a Deus nos céus, dizendo:",
    "42": "“Nós pecamos e nos rebelamos, e tu não perdoaste. [sâmeque]",
    "43": "Com ira, impediste que nos aproximemos de ti; Tu nos perseguiste e mataste sem compaixão.",
    "44": "Com uma nuvem, impediste a aproximação a ti, para que a nossa oração não passe.",
    "45": "Fazes de nós escória e refugo entre os povos.” [pê]",
    "46": "Todos os nossos inimigos abrem a boca contra nós.",
    "47": "Pavor e armadilhas é o que recebemos, desolação e ruína.",
    "48": "Correntes de água descem dos meus olhos por causa da ruína da filha do meu povo. [aine]",
    "49": "Meus olhos choram sem parar, sem cessar,",
    "50": "Até que Jeová olhe e veja desde o céu.",
    "51": "Meus olhos me causam pesar quando vejo todas as filhas da minha cidade. [tsadê]",
    "52": "Sem nenhum motivo, meus inimigos me caçaram como se eu fosse um pássaro.",
    "53": "Silenciaram a minha vida na cova; atiraram pedras em mim.",
    "54": "Águas subiram acima da minha cabeça. Eu disse: “Este é o meu fim!” [cofe]",
    "55": "Invoquei o teu nome, ó Jeová, das profundezas da cova.",
    "56": "Ouve a minha voz; não tapes o ouvido ao meu clamor por ajuda, por alívio.",
    "57": "Tu te aproximaste no dia em que te chamei. Disseste: “Não tenha medo.” [rexe]",
    "58": "Defendeste a minha causa, ó Jeová, resgataste a minha vida.",
    "59": "Tu viste a injustiça que me foi feita, ó Jeová; por favor, faz justiça para mim.",
    "60": "Viste como se vingaram de mim, todas as suas tramas contra mim. [sim ou chim]",
    "61": "Ouviste os insultos deles, ó Jeová, todas as suas tramas contra mim,",
    "62": "As palavras dos meus opositores e seus cochichos contra mim, o dia inteiro.",
    "63": "Olha para eles; sentados ou de pé, zombam de mim nas suas canções! [tau]",
    "64": "Ó Jeová, tu lhes retribuirás segundo as suas ações.",
    "65": "Farás o coração deles ficar endurecido; essa será a tua maldição sobre eles.",
    "66": "Tu os perseguirás na tua ira e os exterminarás de debaixo dos céus de Jeová."
  },
  "4": {
    "1": "Como o ouro brilhante, o ouro puro, ficou embaçado! As pedras do santuário estão espalhadas em todas as esquinas. [bete]",
    "2": "Os filhos preciosos de Sião, que valiam seu peso em ouro refinado, São tratados como vasos de barro, Trabalho das mãos de um oleiro! [guímel]",
    "3": "Até mesmo os chacais dão o peito para amamentar suas crias. Mas a filha do meu povo se tornou cruel, como os avestruzes no deserto. [dálete]",
    "4": "A língua da criança de peito ficou grudada no céu da boca por causa da sede. As crianças imploram por pão, mas ninguém lhes dá. [hê]",
    "5": "Os que comiam iguarias caem de fome pelas ruas. Os que cresceram vestindo roupas finas deitam-se em montes de cinzas. [vau]",
    "6": "A punição da filha do meu povo é maior do que a punição pelo pecado de Sodoma, Que foi destruída num instante, sem que ninguém lhe desse a mão para ajudar. [zaine]",
    "7": "Seus nazireus eram mais puros do que a neve, mais brancos do que o leite. Eram mais corados do que corais; eram como safiras polidas. [hete]",
    "8": "Sua aparência ficou mais escura do que a fuligem. Estão irreconhecíveis nas ruas. Sua pele se enrugou sobre seus ossos; ficou seca como lenha. [tete]",
    "9": "Os mortos à espada estão melhor do que os mortos pela fome, Os que morrem lentamente, vítimas da falta do alimento produzido nos campos. [iode]",
    "10": "As mãos de mulheres compassivas cozinharam seus próprios filhos. Eles se tornaram seu alimento durante a ruína da filha do meu povo. [cafe]",
    "11": "Jeová expressou o seu furor; Derramou a sua ira ardente. E ele acende um fogo em Sião, que consome os alicerces dela. [lâmede]",
    "12": "Os reis da terra e todos os habitantes dela não acreditavam Que o adversário e o inimigo entrariam pelos portões de Jerusalém. [meme]",
    "13": "Isso aconteceu por causa dos pecados dos seus profetas e dos erros dos seus sacerdotes, Que derramaram o sangue dos justos no meio dela. [nune]",
    "14": "Eles vagueiam como cegos pelas ruas. O sangue os deixou impuros, De modo que ninguém pode tocar nas suas roupas. [sâmeque]",
    "15": "“Vão embora! Impuros!” gritam para eles. “Vão embora! Vão embora! Não toquem em nós!” Pois ficaram sem lar e estão vagueando. As pessoas das nações disseram: “Eles não podem ficar aqui conosco. [pê]",
    "16": "A face de Jeová os espalhou; Ele não olhará mais com favor para eles. Os homens não terão respeito pelos sacerdotes, nem mostrarão favor aos anciãos.” [aine]",
    "17": "Nossos olhos continuam cansados de buscar ajuda em vão. Buscamos e buscamos ajuda de uma nação que não podia nos salvar. [tsadê]",
    "18": "Cada passo nosso era vigiado, de modo que não podíamos andar nas nossas praças. Nosso fim está próximo; nossos dias terminaram, pois chegou o nosso fim. [cofe]",
    "19": "Nossos perseguidores eram mais velozes do que as águias do céu. Eles nos perseguiam pelos montes; ficavam de emboscada contra nós no deserto. [rexe]",
    "20": "O ungido de Jeová, o fôlego das nossas narinas, foi capturado na grande cova deles; A respeito dele dizíamos: “À sua sombra viveremos entre as nações.” [sim]",
    "21": "Exulte e alegre-se, ó filha de Edom, que mora na terra de Uz. Mas você também receberá o cálice, ficará embriagada e exporá a sua nudez. [tau]",
    "22": "A punição pelo seu erro, ó filha de Sião, chegou ao fim. Deus não a levará novamente para o exílio. Mas ele voltará a atenção para o seu erro, ó filha de Edom. Ele exporá os seus pecados."
  },
  "5": {
    "1": "Lembra-te, ó Jeová, do que nos aconteceu. Olha, vê a nossa desonra.",
    "2": "Nossa herança foi entregue a estranhos; nossas casas, a estrangeiros.",
    "3": "Nós nos tornamos órfãos de pai; nossas mães são como viúvas.",
    "4": "Temos de pagar para beber nossa própria água, e temos de comprar nossa própria lenha.",
    "5": "Aqueles que nos perseguem estão bem perto; Estamos exaustos e não temos descanso.",
    "6": "Estendemos a mão ao Egito e à Assíria a fim de termos o suficiente para comer.",
    "7": "Nossos antepassados que pecaram já morreram, mas nós temos de pagar pelos seus erros.",
    "8": "Agora somos governados por servos; não há ninguém que nos livre das mãos deles.",
    "9": "Arriscamos a vida para conseguir pão por causa da espada no deserto.",
    "10": "Nossa pele ficou quente como um forno por causa das dores da fome.",
    "11": "As esposas em Sião foram humilhadas, também as virgens nas cidades de Judá.",
    "12": "Príncipes foram pendurados pela mão, e anciãos não foram respeitados.",
    "13": "Rapazes carregam o moinho manual, e meninos cambaleiam ao levar cargas de lenha.",
    "14": "Não há mais anciãos no portão da cidade; os jovens já não tocam sua música.",
    "15": "Não há mais alegria no nosso coração; nossa dança se transformou em luto.",
    "16": "A coroa caiu da nossa cabeça. Ai de nós, porque pecamos!",
    "17": "Nosso coração ficou doente por causa disso, E nossos olhos ficaram fracos por causa dessas coisas,",
    "18": "Por causa do monte Sião, que está desolado; agora raposas andam por ele.",
    "19": "Quanto a ti, ó Jeová, permaneces no teu trono para sempre. Teu trono dura geração após geração.",
    "20": "Por que te esqueces de nós para sempre e nos abandonas por tanto tempo?",
    "21": "Traz-nos de volta a ti, ó Jeová, e nós voltaremos prontamente. Renova os nossos dias, para que sejam como os dos tempos antigos.",
    "22": "No entanto, tu nos rejeitaste totalmente. Continuas muito irado conosco."
  }
}