{
  "1": {
    "1": "Proclamação: Esta é a palavra de Jeová a Israel por meio de Malaquias:",
    "2": "“Eu mostrei amor a vocês”, diz Jeová. Mas vocês dizem: “Como nos mostraste amor?” “Esaú não era irmão de Jacó?” diz Jeová. “Mas amei a Jacó 3 e odiei a Esaú; e fiz os seus montes ficar desolados e entreguei a sua herança aos chacais do deserto.”",
    "4": "“Embora Edom diga: ‘Fomos arrasados, mas voltaremos e reconstruiremos as ruínas’, Jeová dos exércitos diz: ‘Eles construirão, mas eu derrubarei, e serão chamados de “território da maldade” e de “o povo que Jeová condenou para sempre”. 5 Vocês verão com os seus próprios olhos e dirão: “Que Jeová seja magnificado sobre o território de Israel.”’”",
    "6": "“‘O filho honra o pai; e o servo, seu senhor. Portanto, se eu sou o pai, onde está a honra que me devem? E, se eu sou o senhor, onde está o temor que me devem?’ diz Jeová dos exércitos a vocês, sacerdotes, que desprezam o meu nome. “‘Mas vocês dizem: “Como desprezamos o teu nome?”’",
    "7": "“‘Apresentando alimento impuro no meu altar.’ “‘E vocês dizem: “Como te tornamos impuro?”’ “‘Dizendo: “A mesa de Jeová é desprezível.” 8 E, ao apresentar um animal cego como sacrifício, dizem: “Não faz mal.” E, ao apresentar um animal manco ou doente, dizem: “Não faz mal.”’” “Por favor, tente apresentá-los ao seu governador. Será que ele se agradará de você ou o receberá com favor?” diz Jeová dos exércitos.",
    "9": "“E agora, por favor, apelem a Deus, para que ele nos mostre favor. Com essas ofertas das suas mãos, será que ele receberá a algum de vocês com favor?” diz Jeová dos exércitos.",
    "10": "“E quem entre vocês está disposto a fechar as portas? Pois vocês nem mesmo acendem o meu altar sem cobrar. Não me agrado de vocês”, diz Jeová dos exércitos, “nem tenho prazer em nenhuma oferta das suas mãos”.",
    "11": "“Pois meu nome será grande entre as nações, desde o nascente até o poente. Em todo lugar se fará fumegar sacrifícios e se farão ofertas ao meu nome, como uma dádiva pura, porque meu nome será grande entre as nações”, diz Jeová dos exércitos.",
    "12": "“Mas vocês o profanam quando dizem: ‘A mesa de Jeová é impura, e as ofertas nela, seu alimento, são desprezíveis.’ 13 Vocês também dizem: ‘Que cansativo!’ e mostram desprezo por ela”, diz Jeová dos exércitos. “E trazem animais roubados, mancos e doentes. Sim, vocês trazem essas coisas como dádiva! Será que eu deveria aceitá-la das suas mãos?” diz Jeová.",
    "14": "“Maldito aquele que é astuto, que tem no seu rebanho um animal macho sadio, mas faz um voto e sacrifica a Jeová um animal defeituoso. Pois eu sou um grande Rei”, diz Jeová dos exércitos, “e meu nome inspirará temor entre as nações”."
  },
  "2": {
    "1": "“E agora, ó sacerdotes, este mandamento é para vocês. 2 Se não escutarem e não levarem a sério glorificar o meu nome”, diz Jeová dos exércitos, “enviarei contra vocês a maldição e transformarei suas bênçãos em maldições. Sim, já transformei as bênçãos em maldições, porque vocês não estão levando isso a sério”.",
    "3": "“Vejam! Por sua causa destruirei a semente plantada, e espalharei esterco no seu rosto, o esterco das suas festividades; e vocês serão levados até ele. 4 Então vocês saberão que lhes dei este mandamento para que o meu pacto com Levi continuasse em vigor”, diz Jeová dos exércitos.",
    "5": "“Meu pacto com ele foi um pacto de vida e paz, que dei a ele para que tivesse temor. Ele teve temor de mim, sim, teve reverência pelo meu nome. 6 A lei da verdade estava na sua boca, e não se achava injustiça nos seus lábios. Ele andava comigo em paz e retidão, e fez muitos recuar do erro. 7 Pois os lábios do sacerdote devem guardar o conhecimento, e da sua boca as pessoas devem buscar a lei, porque ele é o mensageiro de Jeová dos exércitos.",
    "8": "“Mas vocês se desviaram do caminho. Fizeram muitos tropeçar no que se refere à lei. Corromperam o pacto de Levi”, diz Jeová dos exércitos. 9 “Portanto, farei que vocês sejam desprezados e rebaixados diante de todo o povo, visto que não guardaram os meus caminhos, mas mostraram parcialidade ao aplicar a lei.”",
    "10": "“Não temos todos nós um só pai? Não foi um só Deus que nos criou? Então por que somos traiçoeiros uns com os outros, profanando o pacto dos nossos antepassados? 11 Judá agiu traiçoeiramente, e uma coisa detestável foi feita em Israel e em Jerusalém; porque Judá profanou a santidade de Jeová, a qual Ele ama, e se casou com a filha de um deus estrangeiro. 12 Jeová eliminará das tendas de Jacó todo aquele que faz isso — não importa quem seja — mesmo que ele apresente uma oferta a Jeová dos exércitos.”",
    "13": "“E vocês fazem outra coisa que deixa o altar de Jeová coberto de lágrimas, de choro e de suspiros, de modo que ele não dá mais atenção à sua oferta nem olha com favor para nada que vem das suas mãos. 14 E vocês dizem: ‘Por que razão?’ Porque Jeová é testemunha entre você e a esposa da sua juventude, com quem você foi traiçoeiro, embora ela fosse sua companheira e sua esposa por meio de um pacto. 15 Mas houve um que não fez isso, visto que ele tinha o que restava do espírito. E o que ele visava? A descendência de Deus. Portanto, estejam atentos ao seu espírito e não ajam traiçoeiramente com a esposa da sua juventude. 16 Pois eu odeio o divórcio”, diz Jeová, o Deus de Israel, “e também aquele que cobre a sua roupa de violência”, diz Jeová dos exércitos. “Estejam atentos ao seu espírito e não ajam traiçoeiramente.",
    "17": "“Vocês cansam a Jeová com as suas palavras. Mas dizem: ‘Como o cansamos?’ Dizendo: ‘Todo aquele que faz o mal é bom aos olhos de Jeová, e ele se agrada dele’; ou dizendo: ‘Onde está o Deus da justiça?’”"
  },
  "3": {
    "1": "“Vejam! Enviarei o meu mensageiro, e ele preparará o caminho diante de mim. E de repente o verdadeiro Senhor, a quem vocês procuram, virá ao Seu templo; e o mensageiro do pacto, de quem vocês se agradam, virá. Ele certamente virá”, diz Jeová dos exércitos.",
    "2": "“Mas quem suportará o dia da sua vinda, e quem conseguirá se manter de pé quando ele aparecer? Pois ele será como o fogo do refinador e como a barrela dos lavadeiros. 3 E ele se sentará como um refinador e purificador de prata, e purificará os filhos de Levi; e os depurará como o ouro e como a prata, e eles certamente se tornarão para Jeová pessoas que apresentam uma oferta em justiça. 4 E a oferta de Judá e de Jerusalém será realmente agradável a Jeová, como nos dias do passado e como nos tempos antigos.",
    "5": "“Eu me chegarei a vocês para julgá-los e darei prontamente testemunho contra os feiticeiros, contra os adúlteros, contra os que juram falsamente, contra os que defraudam o trabalhador contratado, a viúva e o órfão, e contra os que se recusam a ajudar o estrangeiro. Esses não me temem”, diz Jeová dos exércitos.",
    "6": "“Pois eu sou Jeová; eu não mudo. E vocês são filhos de Jacó; ainda não chegaram ao seu fim. 7 Desde os dias dos seus antepassados vocês têm se desviado dos meus decretos e não os têm guardado. Voltem para mim, e eu voltarei para vocês”, diz Jeová dos exércitos. Mas vocês dizem: “Como voltaremos?”",
    "8": "“Será que um simples humano pode roubar a Deus? Mas vocês estão me roubando.” E vocês dizem: “Como te roubamos?” “Nos dízimos e nas contribuições. 9 Com certeza, vocês são amaldiçoados, pois estão me roubando — sim, a nação inteira está fazendo isso. 10 Tragam todo o dízimo ao depósito para que haja alimento na minha casa; e, por favor, ponham-me à prova nesse respeito”, diz Jeová dos exércitos, “e vejam se não abrirei para vocês as comportas dos céus e se não derramarei sobre vocês uma bênção até que não falte mais nada”.",
    "11": "“E vou censurar o devorador, e ele não destruirá o fruto da sua terra; e a videira no seu campo não será infrutífera”, diz Jeová dos exércitos.",
    "12": "“Todas as nações dirão que vocês são felizes, porque vocês se tornarão uma terra de prazer”, diz Jeová dos exércitos.",
    "13": "“Suas palavras contra mim foram fortes”, diz Jeová. E vocês dizem: “Como falamos contra ti?”",
    "14": "“Vocês dizem: ‘É inútil servir a Deus. Qual é a vantagem de cumprirmos nossas obrigações para com ele e de andarmos abatidos perante Jeová dos exércitos? 15 Agora consideramos felizes os que são arrogantes. Além disso, os que praticam o que é mau são bem-sucedidos. Eles se atrevem a pôr Deus à prova e conseguem se safar.’”",
    "16": "Então os que temiam a Jeová falavam uns com os outros, cada um com o seu próximo, e Jeová prestava atenção e escutava. E diante dele foi escrito um livro de recordação para os que temiam a Jeová e para os que meditavam no seu nome.",
    "17": "“Eles serão meus”, diz Jeová dos exércitos, “no dia em que eu produzir uma propriedade especial. Terei compaixão deles assim como um homem tem compaixão do seu filho, que o serve. 18 E vocês verão novamente a diferença entre uma pessoa justa e uma pessoa má, entre quem serve a Deus e quem não o serve”."
  },
  "4": {
    "1": "“Vejam! Vem o dia, ardente como uma fornalha, quando todos os arrogantes e todos os que praticam o que é mau se tornarão como palha. O dia que virá certamente os devorará”, diz Jeová dos exércitos, “e não lhes deixará nem raiz nem ramo. 2 Mas, sobre vocês que honram o meu nome, o sol da justiça brilhará, com cura nos seus raios; e vocês saltarão como bezerros gordos”.",
    "3": "“E vocês pisarão os maus, pois eles serão como pó debaixo da sola dos seus pés no dia em que eu agir”, diz Jeová dos exércitos.",
    "4": "“Lembrem-se da Lei do meu servo Moisés, os decretos e as decisões judiciais que ordenei em Horebe que todo o Israel obedecesse.",
    "5": "“Vejam! Eu lhes enviarei Elias, o profeta, antes de chegar o grande e atemorizante dia de Jeová. 6 E ele fará o coração dos pais se tornar como o de filhos, e o coração dos filhos como o dos pais, para que eu não venha e golpeie a terra, entregando-a à destruição.”"
  }
}