{
    "1": {
        "1": "Esta é a palavra de Jeová que Miqueias de Moresete recebeu em visão a respeito de Samaria e Jerusalém nos dias de Jotão, Acaz e Ezequias, reis de Judá:",
        "2": "“Ouçam, todos os povos!",
        "3": "Vejam! Jeová está saindo do seu lugar;",
        "4": "Os montes se derreterão debaixo dele,",
        "5": "Tudo isso acontecerá por causa da rebeldia de Jacó,",
        "6": "Farei de Samaria um montão de ruínas no campo,",
        "7": "Todas as suas imagens esculpidas serão despedaçadas,",
        "8": "Por causa disso lamentarei e chorarei,",
        "9": "Pois o ferimento dela é incurável;",
        "10": "“Não anunciem isso em Gate;",
        "11": "Sigam adiante em nudez e em vergonha, ó habitantes de Safir.",
        "12": "Os habitantes de Marote esperavam o bem,",
        "13": "Atrelem os cavalos ao carro, ó habitantes de Laquis.",
        "14": "Por isso, você dará presentes de despedida a Moresete-Gate.",
        "15": "Ainda trarei a vocês o conquistador, ó habitantes de Maressa.",
        "16": "Cortem o cabelo e raspem a cabeça por causa dos seus filhos queridos."
    },
    "2": {
        "1": "“Ai dos que tramam o que é prejudicial,",
        "2": "Eles desejam campos e se apoderam deles;",
        "3": "Portanto, assim diz Jeová:",
        "4": "Naquele dia, as pessoas proferirão um provérbio a seu respeito",
        "5": "Por isso, você não terá ninguém para estender a corda de medir,",
        "6": "“Parem de pregar!” eles pregam,",
        "7": "É isto que estão dizendo, ó casa de Jacó:",
        "8": "Mas recentemente meu próprio povo se levantou como se fosse um inimigo.",
        "9": "Vocês expulsam as mulheres do meu povo das suas casas agradáveis;",
        "10": "Levantem-se e vão, pois este não é lugar de descanso.",
        "11": "Se um homem anda atrás do vento e do engano, e diz esta mentira:",
        "12": "Certamente ajuntarei todos vocês, ó Jacó;",
        "13": "Aquele que abre uma brecha irá à frente deles;"
    },
    "3": {
        "1": "Eu disse: “Ouçam, por favor, cabeças de Jacó,",
        "2": "Mas vocês odeiam o que é bom e amam o que é mau;",
        "3": "Também comem a carne do meu povo",
        "4": "Virá o tempo em que eles clamarão a Jeová por ajuda,",
        "5": "Assim diz Jeová contra os profetas que desencaminham o meu povo,",
        "6": "‘Vocês terão noite; não haverá visão;",
        "7": "Os videntes ficarão envergonhados,",
        "8": "Quanto a mim, fiquei cheio de poder por meio do espírito de Jeová,",
        "9": "Ouçam isto, por favor, cabeças da casa de Jacó,",
        "10": "Que constroem Sião com derramamento de sangue e Jerusalém com injustiça.",
        "11": "Os líderes dela julgam por suborno,",
        "12": "Portanto, por causa de vocês"
    },
    "4": {
        "1": "Na parte final dos dias,",
        "2": "E muitas nações irão e dirão:",
        "3": "Ele fará julgamento entre muitos povos",
        "4": "Eles se sentarão cada um debaixo da sua videira e debaixo da sua figueira,",
        "5": "Pois todos os povos andarão cada um no nome do seu deus,",
        "6": "“Naquele dia”, diz Jeová,",
        "7": "Farei dos que mancavam um restante,",
        "8": "Quanto a você, ó torre do rebanho,",
        "9": "Por que você está gritando?",
        "10": "Contorça-se e gema de dor, ó filha de Sião,",
        "11": "Agora muitas nações serão ajuntadas contra você;",
        "12": "Mas elas não conhecem os pensamentos de Jeová,",
        "13": "Levante-se e debulhe, ó filha de Sião;"
    },
    "5": {
        "1": "“Agora você faz cortes em si mesma,",
        "2": "E você, ó Belém Efrata,",
        "3": "Portanto, ele os abandonará",
        "4": "Ele se levantará e pastoreará com a força de Jeová,",
        "5": "E ele trará paz.",
        "6": "Eles pastorearão a terra da Assíria com a espada,",
        "7": "Os que restarem de Jacó serão, no meio de muitos povos,",
        "8": "Os que restarem de Jacó serão entre as nações,",
        "9": "Sua mão se levantará sobre os seus adversários,",
        "10": "“Naquele dia”, diz Jeová,",
        "11": "Destruirei as cidades da sua terra",
        "12": "Acabarei com as feitiçarias que você pratica,",
        "13": "Eliminarei do meio de vocês suas imagens esculpidas e suas colunas sagradas,",
        "14": "Arrancarei do meio de vocês seus postes sagrados",
        "15": "Em ira e furor executarei vingança"
    },
    "6": {
        "1": "Ouçam, por favor, o que Jeová está dizendo.",
        "2": "Ouçam, ó montes, a causa de Jeová,",
        "3": "“Meu povo, o que eu fiz a vocês?",
        "4": "Pois eu os tirei da terra do Egito",
        "5": "Meu povo, por favor, lembrem-se do que Balaque, rei de Moabe, propôs",
        "6": "Com o que comparecerei perante Jeová?",
        "7": "Será que Jeová terá prazer em milhares de carneiros,",
        "8": "Ele o informou, ó homem, sobre o que é bom.",
        "9": "A voz de Jeová clama à cidade",
        "10": "Será que na casa de quem é mau ainda existem os tesouros da maldade,",
        "11": "Por acaso posso ser puro com uma balança falsa,",
        "12": "Pois os homens ricos dela estão cheios de violência,",
        "13": "“Portanto, eu golpearei você e o ferirei,",
        "14": "Você comerá, mas não ficará satisfeito;",
        "15": "Você semeará, mas não colherá.",
        "16": "Pois vocês seguem os decretos de Onri e todas as práticas da casa de Acabe,"
    },
    "7": {
        "1": "Ai de mim! Sou como quem,",
        "2": "Desapareceu da terra quem é leal;",
        "3": "Suas mãos são peritas em fazer o que é mau;",
        "4": "O melhor entre eles é como espinhos,",
        "5": "Não tenham fé no seu companheiro",
        "6": "Pois o filho despreza o pai,",
        "7": "Mas, quanto a mim, ficarei vigilante esperando por Jeová.",
        "8": "Não se alegre por minha causa, ó inimiga minha.",
        "9": "Suportarei o furor de Jeová",
        "10": "Minha inimiga também verá isso,",
        "11": "Será um dia para construir seus muros de pedras;",
        "12": "Naquele dia virão a você",
        "13": "E a terra ficará desolada por causa dos seus habitantes,",
        "14": "Com o teu bastão pastoreia o teu povo, o rebanho da tua herança,",
        "15": "“Como nos dias em que você saiu da terra do Egito,",
        "16": "Nações as verão e ficarão envergonhadas apesar de todo o poder que têm.",
        "17": "Lamberão o pó como serpentes;",
        "18": "Quem é Deus como tu,",
        "19": "Ele novamente terá misericórdia de nós; vencerá os nossos erros.",
        "20": "Demonstrarás fidelidade a Jacó,"
    }
}