{
    "1": {
        "1": "Paulo e Timóteo, escravos de Cristo Jesus, a todos os santos em união com Cristo Jesus que estão em Filipos, junto com superintendentes e servos ministeriais:",
        "2": "Que vocês tenham bondade imerecida e paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
        "3": "Eu sempre agradeço a meu Deus quando me lembro de vocês, 4 em todas as minhas súplicas a favor de todos vocês. Eu faço cada súplica com alegria, 5 por causa da sua contribuição para as boas novas desde o primeiro dia até este momento. 6 Pois estou confiante no seguinte: aquele que começou uma boa obra em vocês a completará até o dia de Cristo Jesus. 7 É justo que eu pense assim a respeito de todos vocês, pois os tenho no meu coração, sim, vocês que participam comigo na bondade imerecida, tanto nas correntes que me prendem como em defender e estabelecer legalmente as boas novas.",
        "8": "Pois Deus é minha testemunha de que tenho muita saudade de todos vocês, com terno amor, como o de Cristo Jesus. 9 E isto é o que continuo a pedir em oração: que o seu amor se torne cada vez mais abundante, com conhecimento exato e pleno discernimento; 10 que vocês se certifiquem de quais são as coisas mais importantes, para que sejam sem defeito e não façam outros tropeçar, até o dia de Cristo; 11 e que fiquem cheios de fruto justo, que vem por meio de Jesus Cristo, para a glória e o louvor de Deus.",
        "12": "Quero que vocês saibam, irmãos, que a minha situação tem, na verdade, resultado no progresso das boas novas, 13 de modo que as correntes que me prendem por causa de Cristo se tornaram de conhecimento público entre toda a Guarda Pretoriana e todos os demais. 14 Agora, a maioria dos irmãos no Senhor ganhou confiança por causa das minhas correntes e está mostrando ainda mais coragem para falar destemidamente a palavra de Deus.",
        "15": "É verdade que alguns estão pregando o Cristo por inveja e rivalidade, mas outros com boa motivação. 16 Estes últimos estão proclamando o Cristo por amor, pois sabem que fui designado para defender as boas novas; 17 mas os primeiros fazem isso por rivalidade, não com uma motivação pura, pois querem causar problemas para mim enquanto estou preso. 18 Com que resultado? De qualquer maneira, quer em fingimento, quer em verdade, Cristo está sendo proclamado, e disso me alegro. De fato, continuarei a me alegrar, 19 porque sei que o resultado será a minha salvação, por meio das suas súplicas e com a ajuda do espírito de Jesus Cristo. 20 Isso está em harmonia com a minha viva expectativa e esperança de que não me envergonharei em nenhum sentido; mas de que, por eu falar com toda a coragem, Cristo será magnificado agora, como sempre foi, por meio do meu corpo, quer pela vida, quer pela morte.",
        "21": "Pois, no meu caso, viver é Cristo e morrer é ganho. 22 Mas, se for para continuar a viver na carne, isso é fruto da minha obra; contudo, eu não dou a conhecer qual seria a minha escolha. 23 Estou num dilema entre essas duas coisas, pois desejo ser livrado e estar com Cristo, o que, certamente, é muito melhor. 24 No entanto, é mais necessário que eu permaneça na carne, por causa de vocês. 25 Então, convencido disso, sei que permanecerei e continuarei com todos vocês para seu progresso e sua alegria na fé. 26 Assim, a sua alegria transbordará em Cristo Jesus por minha causa, quando eu estiver de novo presente entre vocês.",
        "27": "Somente comportem-se de uma maneira digna das boas novas a respeito do Cristo, a fim de que, quer eu vá visitá-los, quer esteja ausente, eu ouça notícias suas e saiba que vocês se mantêm firmes em um só espírito, com uma só alma, esforçando-se lado a lado pela fé das boas novas, 28 sem se deixar intimidar em nada por seus oponentes. Isso, em si, é para eles prova de destruição; mas, para vocês, de salvação. E isso vem de Deus. 29 Porque vocês receberam o privilégio, pela causa de Cristo, não somente de depositar nele a sua fé, mas também de sofrer por ele. 30 Pois vocês estão enfrentando a mesma luta que me viram enfrentar e, como agora sabem, ainda enfrento."
    },
    "2": {
        "1": "Se há, pois, algum encorajamento em Cristo, algum consolo de amor, algum companheirismo espiritual, algum terno sentimento e compaixão, 2 tornem plena a minha alegria por terem o mesmo modo de pensar e o mesmo amor, sendo plenamente unidos, tendo o mesmo pensamento. 3 Não façam nada por rivalidade nem por presunção; mas, com humildade, considerem os outros superiores a vocês, 4 buscando não somente os seus próprios interesses, mas também os interesses dos outros.",
        "5": "Mantenham a mesma atitude que Cristo Jesus teve: 6 embora ele existisse em forma de Deus, não pensou numa usurpação, isto é, em ser igual a Deus. 7 Pelo contrário, ele abriu mão de tudo que tinha, assumiu a forma de escravo e se tornou humano. 8 Mais do que isso, quando veio como homem, ele se humilhou e se tornou obediente a ponto de enfrentar a morte, sim, morte numa estaca. 9 Por essa razão, Deus o enalteceu a uma posição superior e lhe deu bondosamente o nome que está acima de todo outro nome, 10 a fim de que, diante do nome de Jesus, se dobre todo joelho — dos que estão no céu, na terra e debaixo do chão — 11 e toda língua reconheça abertamente que Jesus Cristo é Senhor, para a glória de Deus, o Pai.",
        "12": "Portanto, meus amados, assim como vocês sempre obedeceram, não somente durante a minha presença, porém com muito mais prontidão agora durante a minha ausência, persistam em produzir a sua própria salvação com temor e tremor. 13 Pois Deus é aquele que, segundo o que lhe agrada, está agindo em vocês, e lhes dá tanto o desejo como o poder de agir. 14 Continuem fazendo todas as coisas sem queixas nem discussões, 15 para que venham a ser irrepreensíveis e inocentes, filhos de Deus sem defeito no meio de uma geração pervertida e corrompida, no meio da qual vocês estão brilhando como iluminadores no mundo, 16 mantendo-se firmemente agarrados à palavra da vida. Então terei motivo para me alegrar no dia de Cristo, por saber que eu não corri em vão nem me esforcei tanto em vão. 17 Contudo, mesmo que eu esteja sendo derramado como oferta de bebida sobre o sacrifício e o serviço sagrado que provém da sua fé, me alegro e compartilho a minha alegria com todos vocês. 18 Do mesmo modo, vocês também devem se alegrar e compartilhar a sua alegria comigo.",
        "19": "Espero no Senhor Jesus lhes enviar em breve Timóteo, para que eu fique encorajado ao receber notícias de vocês. 20 Pois não tenho a nenhum outro de disposição igual à dele, que cuidará genuinamente de vocês. 21 Pois todos os outros estão buscando os seus próprios interesses, não os de Jesus Cristo. 22 Mas vocês conhecem a prova que ele deu de si mesmo: ele trabalhou como escravo comigo na promoção das boas novas, como um filho junto ao pai. 23 Portanto, é a ele que espero enviar assim que eu souber o que vai acontecer comigo. 24 De fato, estou confiante no Senhor em que eu mesmo irei também em breve.",
        "25": "Mas, no momento, acho necessário lhes enviar Epafrodito, meu irmão, colaborador e companheiro de batalha, aquele que vocês enviaram para servir às minhas necessidades pessoais, 26 visto que ele deseja muito ver a todos vocês e está deprimido por terem ouvido que ele ficou doente. 27 De fato, ele adoeceu quase a ponto de morrer. Mas Deus teve misericórdia dele; na verdade, não só dele, mas também de mim, para que eu não tivesse uma tristeza após outra. 28 Por isso eu o envio com a maior urgência, para que, quando o virem, vocês se alegrem novamente, e eu fique menos ansioso. 29 Portanto, acolham-no como é de costume no Senhor, com toda a alegria, e continuem a prezar homens como ele, 30 porque ele quase morreu por causa da obra de Cristo, arriscando a vida para compensar o fato de que vocês não estavam aqui para prestar serviço a mim."
    },
    "3": {
        "1": "Por fim, meus irmãos, continuem a se alegrar no Senhor. Não é incômodo para mim lhes escrever as mesmas coisas, e é para a sua segurança.",
        "2": "Cuidado com os cães; cuidado com os que causam dano; cuidado com os que mutilam a carne. 3 Pois os que têm a verdadeira circuncisão somos nós, que prestamos serviço sagrado pelo espírito de Deus e nos orgulhamos em Cristo Jesus, e que não baseamos a nossa confiança na carne, 4 apesar de que eu, mais do que ninguém, tenho motivos para confiar na carne.",
        "12": "Não é que eu já tenha recebido isso, ou que eu já tenha me tornado perfeito, mas me empenho para, se possível, obter aquilo para o qual Cristo Jesus me escolheu. 13 Irmãos, não me considero ainda como o tendo obtido; mas uma coisa é certa: esquecendo-me das coisas atrás e esticando-me para alcançar as coisas à frente, 14 empenho-me para alcançar o alvo, a fim de receber o prêmio da chamada para cima da parte de Deus, por meio de Cristo Jesus. 15 Então, que todos nós que somos maduros tenhamos essa atitude; e, se em algum sentido vocês pensarem de outra maneira, Deus lhes revelará a atitude correta. 16 De qualquer modo, seja qual for o progresso que já fizemos, prossigamos andando nesse mesmo rumo.",
        "17": "Irmãos, tornem-se unidamente meus imitadores, e observem os que andam de um modo que está de acordo com o exemplo que nós demos a vocês. 18 Pois há muitos — eu os mencionava muitas vezes, mas agora os menciono também chorando — que andam como inimigos da estaca do Cristo. 19 O fim deles é a destruição, o seu deus é o ventre, eles se orgulham do que deveriam se envergonhar e fixam a mente em coisas terrenas. 20 Mas a nossa cidadania está nos céus, de onde aguardamos ansiosamente um salvador, o Senhor Jesus Cristo, 21 que transformará nosso corpo humilde e o tornará como o seu corpo glorioso por meio do seu grande poder, que o torna capaz de sujeitar todas as coisas a si mesmo."
    },
    "4": {
        "1": "Portanto, meus irmãos, a quem eu amo e de quem tenho saudades, minha alegria e coroa, mantenham-se assim firmes no Senhor, meus amados.",
        "2": "Exorto Evódia e exorto Síntique a terem a mesma mentalidade no Senhor. 3 E peço a você também, como meu verdadeiro colaborador, que persista em ajudar essas mulheres que se esforçaram lado a lado comigo pelas boas novas, junto com Clemente e também com os outros colaboradores meus, cujos nomes estão no livro da vida.",
        "4": "Alegrem-se sempre no Senhor. Novamente direi: Alegrem-se! 5 Que a sua razoabilidade seja conhecida de todos os homens. O Senhor está perto. 6 Não fiquem ansiosos por causa de coisa alguma, mas em tudo, por orações e súplicas, junto com agradecimentos, tornem os seus pedidos conhecidos a Deus; 7 e a paz de Deus, que está além de toda compreensão, guardará o seu coração e a sua mente por meio de Cristo Jesus.",
        "8": "Por fim, irmãos, tudo que é verdadeiro, tudo que é de séria preocupação, tudo que é justo, tudo que é casto, tudo que é amável, tudo de que se fala bem, tudo que é virtuoso e tudo que é digno de louvor, continuem a considerar essas coisas. 9 Pratiquem as coisas que vocês aprenderam, receberam e ouviram de mim, bem como o que me viram fazer, e o Deus de paz estará com vocês.",
        "10": "Eu me alegro muito no Senhor de que agora, por fim, vocês renovaram o seu interesse por mim. Embora vocês se preocupassem comigo, faltava-lhes a oportunidade de demonstrar isso. 11 Não estou dizendo isso por estar passando necessidade, pois aprendi a ter contentamento em qualquer circunstância. 12 Eu sei viver com pouco e sei viver com muito. Em tudo e em todas as circunstâncias aprendi o segredo tanto de estar saciado como de ter fome, tanto de ter fartura como de passar necessidade. 13 Para todas as coisas tenho forças graças àquele que me dá poder.",
        "14": "Contudo, vocês fizeram bem em me ajudar na minha aflição. 15 De fato, vocês, filipenses, também sabem que, depois de vocês terem ouvido as boas novas pela primeira vez, quando parti da Macedônia, nenhuma congregação tomou parte comigo na questão de dar e receber, a não ser vocês; 16 pois, enquanto eu estava em Tessalônica, vocês me enviaram algo para as minhas necessidades não só uma vez, mas duas. 17 Não é que eu esteja buscando ganhar presentes, mas busco o fruto que resulta em mais crédito para a sua conta. 18 No entanto, tenho tudo de que preciso, e até mais do que isso. Estou suprido, agora que recebi de Epafrodito o que vocês me enviaram — um sacrifício aceitável, de aroma suave, agradável a Deus. 19 Meu Deus, por sua vez, lhes suprirá plenamente todas as necessidades segundo as Suas gloriosas riquezas, por meio de Cristo Jesus. 20 Ao nosso Deus e Pai seja dada a glória para todo o sempre. Amém.",
        "21": "Transmitam minhas saudações a todos os santos em união com Cristo Jesus. Os irmãos que estão comigo mandam saudações a vocês. 22 Todos os santos, mas especialmente os da casa de César, lhes mandam saudações.",
        "23": "Que a bondade imerecida do Senhor Jesus Cristo esteja com o espírito que vocês mostram."
    }
}