{
    "1": {
        "1": "Provérbios de Salomão, filho de Davi, rei de Israel:",
        "2": "Para aprender sabedoria e disciplina;",
        "3": "Para obter a disciplina que dá entendimento,",
        "4": "Para dar prudência aos inexperientes;",
        "5": "O sábio escuta e assimila mais instrução;",
        "6": "Para entender provérbios e declarações intrigantes,",
        "7": "O temor de Jeová é o princípio do conhecimento.",
        "8": "Escute, meu filho, a disciplina do seu pai",
        "9": "Pois são uma linda coroa de flores para a sua cabeça",
        "10": "Meu filho, se pecadores tentarem seduzi-lo, não se deixe levar por eles.",
        "11": "Se disserem: “Venha conosco.",
        "12": "Vamos devorá-los vivos, como faz a Sepultura,",
        "13": "Vamos tomar todos os seus preciosos tesouros;",
        "14": "Você devia se juntar a nós,",
        "15": "Não vá atrás deles, meu filho.",
        "16": "Pois os pés deles correm para fazer o mal;",
        "17": "Com certeza é inútil estender uma rede quando o pássaro está olhando.",
        "18": "É por isso que eles ficam de emboscada para derramar sangue;",
        "19": "Esses são os caminhos dos que procuram lucro desonesto,",
        "20": "A verdadeira sabedoria grita nas ruas.",
        "21": "Clama na esquina das ruas movimentadas.",
        "22": "“Até quando vocês, inexperientes, amarão a inexperiência?",
        "23": "Acatem a minha repreensão,",
        "24": "Eu chamei, mas vocês se negaram a ouvir;",
        "25": "Vocês desconsideraram todos os meus conselhos",
        "26": "Por isso, vou rir da sua desgraça,",
        "27": "Quando aquilo que vocês temem vier como uma tempestade,",
        "28": "Naquele tempo eles me chamarão, mas eu não responderei;",
        "29": "Porque odiaram o conhecimento",
        "30": "Não aceitaram os meus conselhos;",
        "31": "Portanto, sofrerão as consequências do seu proceder",
        "32": "Pois a rebeldia dos inexperientes os matará,",
        "33": "Mas quem me escuta residirá em segurança"
    },
    "2": {
        "1": "Meu filho, se você aceitar as minhas declarações",
        "2": "Ouvindo atentamente a sabedoria",
        "3": "Além disso, se você clamar pelo entendimento",
        "4": "Se você persistir em procurar essas coisas como a prata",
        "5": "Então você entenderá o que significa temer a Jeová",
        "6": "Pois é Jeová quem dá sabedoria;",
        "7": "Ele reserva a sabedoria prática para os justos;",
        "8": "Ele protege as veredas da justiça",
        "9": "Assim você entenderá o que é certo, justo e direito,",
        "10": "Quando a sabedoria entrar no seu coração",
        "11": "O raciocínio o guardará",
        "12": "Para salvá-lo do mau caminho,",
        "13": "Dos que abandonam as veredas retas",
        "14": "Dos que se alegram em fazer o que é mau",
        "15": "Aqueles cujos caminhos são tortuosos,",
        "16": "A sabedoria o salvará da mulher devassa,",
        "17": "Que abandona o companheiro da sua juventude",
        "18": "Pois a casa da mulher imoral conduz à morte;",
        "19": "Ninguém que se envolve com ela voltará,",
        "20": "Por isso, siga o caminho das pessoas de bem",
        "21": "Pois apenas os justos morarão na terra,",
        "22": "Quanto aos maus, serão eliminados da terra;"
    },
    "3": {
        "1": "Meu filho, não se esqueça dos meus ensinamentos,",
        "2": "Porque eles lhe acrescentarão muitos dias",
        "3": "Que o amor leal e a fidelidade não o abandonem.",
        "4": "Então você ganhará favor e terá grande entendimento",
        "5": "Confie em Jeová de todo o seu coração;",
        "6": "Lembre-se dele em todos os seus caminhos,",
        "7": "Não se torne sábio aos seus próprios olhos.",
        "8": "Isso será uma cura para o seu corpo",
        "9": "Honre a Jeová com as suas coisas valiosas,",
        "10": "Então os seus celeiros ficarão completamente cheios,",
        "11": "Meu filho, não rejeite a disciplina de Jeová,",
        "12": "Pois Jeová repreende aqueles a quem ama,",
        "13": "Feliz o homem que acha sabedoria",
        "14": "Ganhar sabedoria é melhor do que ganhar prata,",
        "15": "Ela é mais preciosa do que corais;",
        "16": "Na sua mão direita há vida longa;",
        "17": "Seus caminhos são agradáveis,",
        "18": "Ela é árvore de vida para os que se apegam a ela,",
        "19": "Jeová lançou os alicerces da terra com sabedoria.",
        "20": "Pelo seu conhecimento as águas profundas se partiram,",
        "21": "Meu filho, não perca essas coisas de vista.",
        "22": "Eles lhe darão vida",
        "23": "Assim você andará em segurança no seu caminho,",
        "24": "Quando você se deitar, não terá medo;",
        "25": "Você não terá medo de nenhum terror repentino,",
        "26": "Pois Jeová será a sua fonte de confiança,",
        "27": "Não deixe de fazer o bem a quem você deve fazê-lo,",
        "28": "Não diga ao seu próximo: “Vá embora, volte depois! Eu lhe darei algo amanhã”,",
        "29": "Não planeje prejudicar o seu próximo,",
        "30": "Não entre em conflito com um homem sem motivo,",
        "31": "Não fique com inveja do homem violento,",
        "32": "Pois Jeová detesta a pessoa falsa,",
        "33": "A maldição de Jeová está sobre a casa dos maus,",
        "34": "Pois ele zomba dos zombadores,",
        "35": "Os sábios herdarão a honra,"
    },
    "4": {
        "1": "Escutem, meus filhos, a disciplina de um pai;",
        "2": "Pois lhes darei boa instrução;",
        "3": "Eu fui um bom filho para o meu pai,",
        "4": "Ele me ensinava, dizendo: “Que o seu coração se apegue às minhas palavras.",
        "5": "Adquira sabedoria, adquira entendimento.",
        "6": "Não abandone a sabedoria, e ela o protegerá.",
        "7": "Sabedoria é a coisa mais importante, então adquira sabedoria;",
        "8": "Preze-a muito, e ela o enaltecerá.",
        "9": "Porá na sua cabeça uma linda grinalda;",
        "10": "Escute, meu filho, e aceite as minhas declarações,",
        "11": "Vou instruí-lo no caminho da sabedoria;",
        "12": "Ao andar, nada atrapalhará os seus passos;",
        "13": "Apegue-se à disciplina; não a largue.",
        "14": "Não entre na vereda dos maus",
        "15": "Evite-o, não passe por ele;",
        "16": "Pois eles não conseguem dormir enquanto não fazem o que é mau.",
        "17": "Eles comem o pão da maldade",
        "18": "Mas a vereda dos justos é como a brilhante luz da manhã,",
        "19": "O caminho dos maus é como a escuridão;",
        "20": "Meu filho, preste atenção às minhas palavras;",
        "21": "Não as perca de vista;",
        "22": "Pois elas são vida para aqueles que as encontram",
        "23": "Proteja, acima de tudo, o seu coração,",
        "24": "Afaste de você a mentira,",
        "25": "Seus olhos devem olhar diretamente para a frente,",
        "26": "Torne plana a vereda para os seus pés,",
        "27": "Não se desvie nem para a direita nem para a esquerda."
    },
    "5": {
        "1": "Meu filho, preste atenção à minha sabedoria.",
        "2": "Para que você proteja o seu raciocínio",
        "3": "Pois os lábios da mulher imoral gotejam como um favo de mel,",
        "4": "Mas no fim ela é amarga como o absinto",
        "5": "Os pés dela descem para a morte.",
        "6": "Ela não dá atenção ao caminho da vida.",
        "7": "Agora, meus filhos, escutem-me,",
        "8": "Fique longe dela;",
        "9": "Para que você não dê a sua dignidade a outros,",
        "10": "Para que estranhos não esgotem os seus recursos,",
        "11": "Caso contrário, você vai gemer no fim da sua vida,",
        "12": "E você disser: “Como eu odiei a disciplina!",
        "13": "Não escutei a voz dos meus instrutores,",
        "14": "Quase caí em completa ruína",
        "15": "Beba a água da sua própria cisterna",
        "16": "Deveriam suas fontes se derramar pelas ruas,",
        "17": "Que elas sejam somente para você",
        "18": "Seja abençoada a sua própria fonte,",
        "19": "Amável corça, graciosa cabra-montesa.",
        "20": "Então, meu filho, por que você se deixaria extasiar por uma mulher devassa,",
        "21": "Pois os caminhos do homem estão diante dos olhos de Jeová;",
        "22": "Quem é mau é enlaçado pelos seus próprios erros,",
        "23": "Morrerá por falta de disciplina"
    },
    "6": {
        "1": "Meu filho, se você se tornou fiador do seu próximo,",
        "2": "Se foi enlaçado pela sua própria promessa,",
        "3": "Meu filho, faça o seguinte para se livrar,",
        "4": "Não feche os olhos para dormir,",
        "5": "Livre-se como a gazela se livra das mãos do caçador,",
        "6": "Vá aprender com a formiga, preguiçoso;",
        "7": "Embora ela não tenha comandante, chefe ou governante,",
        "8": "Prepara suas provisões no verão;",
        "9": "Até quando você vai ficar deitado aí, preguiçoso?",
        "10": "Um pouco de sono, um pouco de cochilo,",
        "11": "E a sua pobreza chegará como um ladrão,",
        "12": "O homem que é mau e imprestável vive falando mentiras;",
        "13": "Pisca o olho, faz sinais com o pé e gesticula com os dedos.",
        "14": "Com um coração perverso,",
        "15": "Por isso, sua desgraça chegará de repente;",
        "16": "Há seis coisas que Jeová odeia,",
        "17": "Olhos arrogantes, língua mentirosa, mãos que derramam sangue inocente,",
        "18": "O coração que planeja tramas perversas, pés que rapidamente correm para a maldade,",
        "19": "A testemunha falsa que só fala mentiras",
        "20": "Meu filho, obedeça ao mandamento do seu pai",
        "21": "Amarre-os sempre no coração;",
        "22": "Quando você andar, eles o guiarão;",
        "23": "Pois o mandamento é uma lâmpada,",
        "24": "Eles o protegerão da mulher má,",
        "25": "Não deseje no coração a sua beleza,",
        "26": "Pois a prostituta deixa o homem reduzido a um pedaço de pão,",
        "27": "Será que um homem pode juntar brasas no seu peito sem queimar a roupa?",
        "28": "Será que alguém pode andar sobre brasas sem queimar os pés?",
        "29": "O mesmo acontece com aquele que tem relações com a esposa do seu próximo;",
        "30": "As pessoas não tratam o ladrão com desprezo",
        "31": "Mesmo assim, quando descoberto, ele devolverá sete vezes mais;",
        "32": "Quem comete adultério com uma mulher não tem bom senso;",
        "33": "Só achará ferimentos e desonra;",
        "34": "Pois o ciúme deixa o marido furioso;",
        "35": "Não aceitará nenhuma compensação;"
    },
    "7": {
        "1": "Meu filho, obedeça às minhas declarações",
        "2": "Obedeça aos meus mandamentos e você viverá;",
        "3": "Amarre-os nos seus dedos;",
        "4": "Diga à sabedoria: “Você é minha irmã”,",
        "5": "Para que o protejam da mulher devassa,",
        "6": "Da janela da minha casa,",
        "7": "E, ao observar os ingênuos,",
        "8": "Ele passou pela rua perto da esquina dela",
        "9": "No cair da tarde, quando estava anoitecendo,",
        "10": "Então vi uma mulher se encontrar com ele,",
        "11": "Ela é escandalosa e insolente.",
        "12": "Ora está na rua, ora está nas praças;",
        "13": "Ela o agarra e lhe dá um beijo;",
        "14": "“Eu tinha de oferecer sacrifícios de participação em comum;",
        "15": "Por isso saí para encontrá-lo,",
        "16": "Arrumei a minha cama com colchas finas,",
        "17": "Borrifei a minha cama com mirra, aloés e canela.",
        "18": "Venha, vamos nos embriagar de amor até o amanhecer;",
        "19": "Pois o meu marido não está em casa;",
        "20": "Levou uma bolsa de dinheiro",
        "21": "Ela o engana com grande persuasão.",
        "22": "Num instante ele vai atrás dela, como um touro levado ao abate,",
        "23": "Até que uma flecha lhe atravessa o fígado.",
        "24": "Agora, meus filhos, escutem-me;",
        "25": "Não deixe o seu coração se desviar para os caminhos dela.",
        "26": "Pois ela já tirou a vida de muitos,",
        "27": "Sua casa leva à Sepultura,"
    },
    "8": {
        "1": "A sabedoria não está clamando?",
        "2": "Nos lugares altos ao longo do caminho,",
        "3": "Junto aos portões que dão para a cidade,",
        "4": "“Estou chamando a vocês, ó povo;",
        "5": "Inexperientes, aprendam a ser prudentes;",
        "6": "Escutem, pois o que eu digo é importante,",
        "7": "Minha boca fala a verdade em voz baixa,",
        "8": "Todas as declarações da minha boca são justas.",
        "9": "Todas elas são claras para quem tem discernimento",
        "10": "Aceitem a minha disciplina em vez de prata,",
        "11": "Pois a sabedoria é melhor do que corais;",
        "12": "Eu, a sabedoria, moro com a prudência;",
        "13": "O temor de Jeová significa odiar o mal.",
        "14": "Tenho bons conselhos e sabedoria prática.",
        "15": "Por meio de mim os reis governam,",
        "16": "Por meio de mim os príncipes governam,",
        "17": "Eu amo os que me amam,",
        "18": "Comigo há coisas valiosas e glória,",
        "19": "Meu fruto é melhor do que o ouro, sim, do que o ouro refinado,",
        "20": "Eu ando na vereda da retidão,",
        "21": "Dou uma valiosa herança aos que me amam,",
        "22": "Jeová me produziu como o princípio do seu caminho,",
        "23": "Fui estabelecida nos tempos antigos,",
        "24": "Quando não havia águas profundas, fui produzida,",
        "25": "Antes de serem assentadas as montanhas,",
        "26": "Quando ele ainda não havia feito a terra e os seus campos,",
        "27": "Quando ele preparou os céus, eu estava lá;",
        "28": "Quando ele colocou as nuvens no alto,",
        "29": "Quando ele decretou ao mar",
        "30": "Eu estava ao seu lado como trabalhador perito.",
        "31": "Eu me alegrava com a terra que ele criou para ser habitada,",
        "32": "E agora, meus filhos, escutem-me,",
        "33": "Escutem a disciplina e tornem-se sábios;",
        "34": "Feliz o homem que me escuta,",
        "35": "Pois quem me achar, achará a vida",
        "36": "Mas quem me ignora, prejudica a si mesmo;"
    },
    "9": {
        "1": "A verdadeira sabedoria construiu a sua casa;",
        "2": "Providenciou muita carne,",
        "3": "Enviou as suas servas",
        "4": "“Todos os inexperientes, venham para cá!”",
        "5": "“Venham, comam o meu pão",
        "6": "Deixem para trás sua inexperiência e vocês viverão;",
        "7": "Quem corrige o zombador procura desonra,",
        "8": "Não repreenda o zombador, senão ele o odiará.",
        "9": "Dê instrução ao sábio, e ele se tornará mais sábio.",
        "10": "O temor de Jeová é o início da sabedoria,",
        "11": "Pois, por meu intermédio, seus dias serão muitos,",
        "12": "Se você for sábio, isso será para o seu próprio bem;",
        "13": "A mulher tola é escandalosa.",
        "14": "Ela se senta à entrada da sua casa,",
        "15": "E chama os que passam pela estrada,",
        "16": "“Todos os inexperientes, venham para cá!”",
        "17": "“As águas roubadas são doces,",
        "18": "Mas eles não sabem que os impotentes na morte estão ali,"
    },
    "10": {
        "1": "Provérbios de Salomão.",
        "2": "Tesouros obtidos por meios desonestos não servirão para nada,",
        "3": "Jeová não fará o justo passar fome,",
        "4": "Mãos preguiçosas levam à pobreza,",
        "5": "O filho que age com perspicácia colhe durante o verão,",
        "6": "Sobre a cabeça dos justos há bênçãos,",
        "7": "O justo será lembrado e abençoado,",
        "8": "Quem tem coração sábio aceitará instruções,",
        "9": "Quem anda em integridade andará em segurança,",
        "10": "Quem pisca maliciosamente o olho causa sofrimento,",
        "11": "A boca dos justos é fonte de vida,",
        "12": "O ódio causa brigas,",
        "13": "A sabedoria se encontra nos lábios de quem tem discernimento,",
        "14": "Os sábios guardam conhecimento no coração,",
        "15": "A riqueza do rico é a sua cidade fortificada.",
        "16": "As obras dos justos levam à vida;",
        "17": "Quem aceita a disciplina mostra o caminho para a vida,",
        "18": "Quem esconde seu ódio fala mentiras,",
        "19": "Quando as palavras são muitas, a transgressão é inevitável,",
        "20": "A língua dos justos é como a prata da melhor qualidade,",
        "21": "As palavras do justo alimentam a muitos,",
        "22": "É a bênção de Jeová que enriquece,",
        "23": "Para o tolo, envolver-se em conduta vergonhosa é uma diversão,",
        "24": "Aquilo que os maus temem virá sobre eles,",
        "25": "Quando a tempestade passar, os maus deixarão de existir;",
        "26": "Como vinagre nos dentes e fumaça nos olhos,",
        "27": "O temor de Jeová prolonga a vida,",
        "28": "A expectativa dos justos traz alegria,",
        "29": "O caminho de Jeová é uma fortaleza para o íntegro,",
        "30": "Os justos nunca serão derrubados,",
        "31": "A boca dos justos produz sabedoria,",
        "32": "Os lábios dos justos sabem o que é agradável,"
    },
    "11": {
        "1": "A balança desonesta é detestável para Jeová,",
        "2": "Quando a presunção vem, a desonra vem em seguida,",
        "3": "A integridade dos justos é o que os guia,",
        "4": "As riquezas não servirão para nada no dia da fúria,",
        "5": "A justiça de quem é íntegro endireita o seu caminho,",
        "6": "A justiça dos justos os livrará,",
        "7": "Quando morre alguém mau, sua esperança acaba;",
        "8": "O justo é livrado da aflição,",
        "9": "Com a boca o apóstata arruína seu próximo,",
        "10": "A bondade dos justos alegra a cidade,",
        "11": "Pela bênção dos justos, a cidade é enaltecida,",
        "12": "Quem não tem bom senso trata seu próximo com desprezo,",
        "13": "O caluniador espalha segredos,",
        "14": "Sem orientação perita, o povo cai,",
        "15": "Quem se torna fiador de um estranho certamente terá problemas,",
        "16": "A mulher amável obtém glória,",
        "17": "O homem bondoso faz bem a si mesmo,",
        "18": "Quem é mau recebe um salário ilusório,",
        "19": "Quem toma firme posição a favor da justiça caminha para a vida,",
        "20": "Os que têm o coração tortuoso são detestáveis para Jeová,",
        "21": "Tenha certeza do seguinte: os maus não ficarão impunes,",
        "22": "Como uma argola de ouro no focinho de um porco",
        "23": "O desejo dos justos resulta em bem,",
        "24": "Há quem dá generosamente e acaba com mais;",
        "25": "A pessoa generosa prosperará,",
        "26": "O povo vai amaldiçoar quem retém os cereais,",
        "27": "Quem procura diligentemente fazer o bem, procura o favor;",
        "28": "Quem confia nas suas riquezas cairá,",
        "29": "Aquele que causa dificuldades à sua casa herdará o vento,",
        "30": "O fruto do justo é árvore de vida,",
        "31": "Se, de fato, o justo na terra recebe sua retribuição,"
    },
    "12": {
        "1": "Quem ama a disciplina ama o conhecimento,",
        "2": "A pessoa boa obtém a aprovação de Jeová,",
        "3": "Ninguém consegue segurança por meio da maldade,",
        "4": "A esposa capaz é uma coroa para o seu marido,",
        "5": "Os pensamentos dos justos são corretos,",
        "6": "As palavras dos maus são uma emboscada mortal,",
        "7": "Quando os maus são derrubados, deixam de existir,",
        "8": "O homem que fala com prudência é elogiado,",
        "9": "Melhor ser uma pessoa comum e ter um servo",
        "10": "O justo cuida dos seus animais domésticos,",
        "11": "Quem cultiva a sua terra terá fartura de alimento,",
        "12": "O perverso tem inveja do que outros homens maus caçam,",
        "13": "A pessoa má é enlaçada pela sua própria conversa pecaminosa,",
        "14": "Dos frutos das suas palavras o homem se satisfaz com o que é bom,",
        "15": "O caminho do tolo é certo aos seus próprios olhos,",
        "16": "O tolo demonstra a sua irritação imediatamente,",
        "17": "A testemunha fiel fala a verdade,",
        "18": "Palavras impensadas são como os golpes de uma espada,",
        "19": "Os lábios que dizem a verdade permanecerão para sempre,",
        "20": "Há engano no coração dos que tramam a maldade,",
        "21": "Nenhum mal atingirá o justo,",
        "22": "Lábios mentirosos são detestáveis para Jeová,",
        "23": "O homem prudente esconde o que sabe,",
        "24": "A mão diligente governará,",
        "25": "A ansiedade sobrecarrega o coração do homem,",
        "26": "O justo explora seus pastos,",
        "27": "O preguiçoso não vai atrás da caça,",
        "28": "O caminho da justiça conduz à vida;"
    },
    "13": {
        "1": "O filho sábio aceita a disciplina do pai,",
        "2": "Dos frutos das suas palavras o homem comerá o que é bom,",
        "3": "Quem vigia a boca protege sua vida.",
        "4": "O preguiçoso muito deseja e nada tem,",
        "5": "O justo odeia mentiras,",
        "6": "A justiça protege quem anda no caminho da inocência,",
        "7": "Alguns fingem ser ricos, mas não têm nada;",
        "8": "As riquezas servem de resgate pela vida de um homem,",
        "9": "A luz dos justos brilha intensamente,",
        "10": "A presunção só causa briga,",
        "11": "A riqueza obtida rapidamente vai diminuir,",
        "12": "A expectativa adiada faz adoecer o coração,",
        "13": "Quem despreza instrução será punido,",
        "14": "O ensinamento do sábio é fonte de vida",
        "15": "O profundo entendimento traz favor,",
        "16": "O homem prudente age com conhecimento,",
        "17": "O mensageiro perverso cai em desgraça,",
        "18": "Quem rejeita a disciplina acaba em pobreza e desonra,",
        "19": "O desejo realizado é doce para a alma,",
        "20": "Quem anda com sábios se tornará sábio,",
        "21": "A calamidade persegue os pecadores,",
        "22": "A pessoa boa deixa uma herança para os netos,",
        "23": "A lavoura do pobre produz muito alimento,",
        "24": "Quem refreia a vara odeia seu filho,",
        "25": "O justo come e fica satisfeito,"
    },
    "14": {
        "1": "A mulher realmente sábia edifica a sua casa,",
        "2": "Quem anda na sua retidão teme a Jeová,",
        "3": "A vara da arrogância está na boca dos tolos,",
        "4": "Onde não há bois, a manjedoura fica limpa;",
        "5": "A testemunha fiel não mente,",
        "6": "O zombador procura sabedoria, e não acha nenhuma,",
        "7": "Fique longe do homem tolo,",
        "8": "A sabedoria faz o homem prudente entender seu caminho,",
        "9": "Os tolos riem da culpa,",
        "10": "Cada coração conhece sua própria amargura,",
        "11": "A casa dos maus será destruída,",
        "12": "Há um caminho que parece certo ao homem,",
        "13": "Mesmo no riso, o coração talvez sinta dor;",
        "14": "Quem é rebelde no coração colherá as consequências dos seus caminhos,",
        "15": "A pessoa ingênua acredita em qualquer palavra,",
        "16": "O sábio é cauteloso e se afasta do mal,",
        "17": "Quem se ira facilmente comete tolices,",
        "18": "Os ingênuos herdarão a tolice,",
        "19": "Os maus terão de se curvar diante dos bons,",
        "20": "O pobre é odiado até pelo seu próximo,",
        "21": "Quem despreza o seu próximo comete um pecado,",
        "22": "Por acaso não se perderão os que tramam a maldade?",
        "23": "Há proveito em todo tipo de trabalho árduo,",
        "24": "A coroa dos sábios é a sua riqueza,",
        "25": "A testemunha verdadeira salva vidas,",
        "26": "No temor de Jeová o homem encontra forte confiança",
        "27": "O temor de Jeová é fonte de vida",
        "28": "Um povo numeroso é a glória do rei,",
        "29": "Quem não se ira facilmente tem muito discernimento,",
        "30": "O coração calmo é vida para o corpo,",
        "31": "Quem defrauda o humilde insulta Aquele que o fez,",
        "32": "Quem é mau será derrubado pela sua própria maldade,",
        "33": "A sabedoria descansa sem alarde no coração dos que têm entendimento,",
        "34": "A justiça enaltece uma nação,",
        "35": "O rei tem prazer no servo que age com perspicácia,"
    },
    "15": {
        "1": "Uma resposta branda acalma o furor,",
        "2": "A língua dos sábios faz bom uso do conhecimento,",
        "3": "Os olhos de Jeová estão em todo lugar,",
        "4": "A língua calma é árvore de vida,",
        "5": "O tolo desrespeita a disciplina do pai,",
        "6": "Na casa do justo há muitos tesouros,",
        "7": "Os lábios dos sábios espalham conhecimento,",
        "8": "O sacrifício dos maus é detestável para Jeová,",
        "9": "Jeová detesta o caminho de quem é mau,",
        "10": "A disciplina parece ruim para quem abandona o caminho,",
        "11": "A Sepultura e o lugar de destruição estão diante dos olhos de Jeová.",
        "12": "O zombador não gosta daquele que o corrige;",
        "13": "O coração alegre ilumina o rosto,",
        "14": "O coração sábio busca conhecimento,",
        "15": "Para o aflito, todos os dias são maus,",
        "16": "Melhor o pouco com o temor de Jeová",
        "17": "Melhor um prato de verduras onde há amor",
        "18": "O homem que se irrita facilmente provoca briga,",
        "19": "O caminho do preguiçoso é cheio de espinhos,",
        "20": "O filho sábio alegra seu pai,",
        "21": "A tolice alegra quem não tem bom senso,",
        "22": "Os planos fracassam quando não há comunicação,",
        "23": "O homem se alegra ao dar uma resposta certa,",
        "24": "O caminho da vida conduz para cima quem tem perspicácia,",
        "25": "Jeová derrubará a casa dos arrogantes,",
        "26": "Jeová detesta as tramas de quem é mau,",
        "27": "Quem obtém lucro desonesto causa dificuldades à sua própria casa,",
        "28": "O coração do justo medita antes de responder,",
        "29": "Jeová está longe dos maus,",
        "30": "Olhos radiantes alegram o coração;",
        "31": "Quem escuta a repreensão que dá vida",
        "32": "Quem rejeita a disciplina despreza a sua vida,",
        "33": "O temor de Jeová ensina a pessoa a ser sábia,"
    },
    "16": {
        "1": "O homem prepara os pensamentos do seu coração,",
        "2": "O homem pensa que todos os seus caminhos são certos,",
        "3": "Confie a Jeová tudo que você faz,",
        "4": "Jeová faz que tudo contribua para o seu propósito,",
        "5": "Todos os de coração orgulhoso são detestáveis para Jeová.",
        "6": "Por meio do amor leal e da fidelidade expia-se o erro,",
        "7": "Quando Jeová se agrada dos caminhos de um homem,",
        "8": "Melhor o pouco com justiça",
        "9": "O homem pode traçar no coração o seu caminho,",
        "10": "Os lábios do rei devem proferir decisões inspiradas;",
        "11": "Balanças e pesos honestos são da parte de Jeová;",
        "12": "Práticas más são detestáveis para os reis,",
        "13": "As palavras dos justos são um prazer para os reis;",
        "14": "A fúria do rei é um mensageiro da morte,",
        "15": "Quando o rosto do rei se ilumina, há vida;",
        "16": "É muito melhor obter sabedoria do que ouro!",
        "17": "A estrada dos justos se desvia do mal.",
        "18": "O orgulho vem antes da queda,",
        "19": "Melhor ser humilde entre os mansos",
        "20": "Quem mostra entendimento num assunto será bem-sucedido,",
        "21": "Quem tem coração sábio será chamado de entendido,",
        "22": "O entendimento é fonte de vida para os que o possuem,",
        "23": "O coração do sábio dá entendimento à sua boca",
        "24": "Declarações agradáveis são como um favo de mel,",
        "25": "Há um caminho que parece certo ao homem,",
        "26": "O apetite do trabalhador o faz trabalhar arduamente,",
        "27": "O homem imprestável traz à tona o que é mau;",
        "28": "O homem briguento provoca discórdias,",
        "29": "O homem violento instiga seu próximo",
        "30": "Ele pisca o olho ao tramar perversidades.",
        "31": "Os cabelos brancos são uma coroa de beleza",
        "32": "Quem não se ira facilmente é melhor do que o homem valente,",
        "33": "A sorte é lançada no colo,"
    },
    "17": {
        "1": "Melhor um pedaço de pão seco onde há paz",
        "2": "O servo que tem perspicácia terá autoridade sobre o filho que age de modo vergonhoso",
        "3": "O cadinho é para a prata e o forno de fundição para o ouro,",
        "4": "Os maus prestam atenção em palavras que ferem,",
        "5": "Quem zomba do pobre insulta Aquele que o fez,",
        "6": "Os netos são uma coroa para os idosos,",
        "7": "Palavras corretas não são próprias para o tolo.",
        "8": "Um presente é como uma pedra preciosa para o seu dono;",
        "9": "Quem perdoa uma transgressão promove o amor,",
        "10": "Uma repreensão tem efeito mais profundo em quem tem entendimento",
        "11": "Os maus só buscam a rebeldia,",
        "12": "Melhor encontrar uma ursa que perdeu seus filhotes",
        "13": "Se alguém paga o bem com o mal,",
        "14": "Começar uma briga é como abrir uma comporta;",
        "15": "Quem absolve o culpado e quem condena o inocente,",
        "16": "De que adianta o tolo ter recursos para adquirir sabedoria,",
        "17": "O verdadeiro amigo ama em todos os momentos",
        "18": "O homem que não tem bom senso dá um aperto de mão",
        "19": "Quem ama a briga ama a transgressão.",
        "20": "Quem tem coração tortuoso não será bem-sucedido,",
        "21": "Quem é pai de um filho tolo terá tristeza;",
        "22": "O coração alegre é um bom remédio,",
        "23": "Quem é mau aceita suborno às escondidas",
        "24": "A sabedoria está bem diante de quem tem discernimento,",
        "25": "O filho tolo causa tristeza ao seu pai",
        "26": "Não é bom punir o justo,",
        "27": "O homem de conhecimento controla as suas palavras,",
        "28": "Até o tolo é considerado sábio quando fica calado,"
    },
    "18": {
        "1": "Quem se isola busca seus desejos egoístas;",
        "2": "O tolo não tem prazer no entendimento;",
        "3": "Com os maus vem o desprezo,",
        "4": "As palavras da boca do homem são como águas profundas.",
        "5": "Não é bom mostrar parcialidade a favor de quem é mau,",
        "6": "As palavras do tolo provocam discussões,",
        "7": "A boca do tolo é sua ruína,",
        "8": "As palavras do caluniador são como petiscos saborosos,",
        "9": "Quem é preguiçoso no seu trabalho",
        "10": "O nome de Jeová é uma torre forte.",
        "11": "A riqueza do rico é a sua cidade fortificada;",
        "12": "Antes da queda, o coração do homem é arrogante;",
        "13": "Responder antes de ouvir os fatos",
        "14": "O espírito do homem pode sustentá-lo na sua doença,",
        "15": "O coração de quem tem entendimento adquire conhecimento,",
        "16": "Um presente abre as portas para quem o dá",
        "17": "O primeiro a apresentar a sua causa parece estar certo,",
        "18": "Lançar sortes acaba com as disputas",
        "19": "Um irmão ofendido é mais inacessível do que uma cidade fortificada,",
        "20": "Dos frutos das suas palavras o homem encherá o seu estômago;",
        "21": "Morte e vida estão no poder da língua;",
        "22": "Quem encontra uma boa esposa encontra algo bom,",
        "23": "O pobre fala suplicando,",
        "24": "Alguns amigos estão prontos para acabar um com o outro,"
    },
    "19": {
        "1": "Melhor ser pobre e andar em integridade",
        "2": "Não é bom a pessoa não ter conhecimento,",
        "3": "É a tolice do homem que distorce o seu caminho,",
        "4": "A riqueza atrai muitos amigos,",
        "5": "A testemunha falsa não ficará impune,",
        "6": "Muitos buscam o favor de um nobre,",
        "7": "Se todos os irmãos do pobre o odeiam,",
        "8": "Quem obtém bom senso ama a si mesmo.",
        "9": "A testemunha falsa não ficará impune,",
        "10": "Não é próprio para o tolo viver em luxo,",
        "11": "A perspicácia do homem faz com que ele não se ire facilmente,",
        "12": "A fúria do rei é como o rugido de um leão,",
        "13": "O filho tolo causa dificuldades ao seu pai,",
        "14": "Casa e riquezas são herdadas dos pais,",
        "15": "A preguiça causa sono profundo,",
        "16": "Quem guarda os mandamentos preserva a sua vida;",
        "17": "Quem mostra favor ao pobre empresta a Jeová,",
        "18": "Discipline o seu filho enquanto há esperança;",
        "19": "O homem que se irrita facilmente será punido;",
        "20": "Escute o conselho e aceite a disciplina,",
        "21": "Muitos são os planos no coração do homem,",
        "22": "O que se deseja num homem é seu amor leal;",
        "23": "O temor de Jeová conduz à vida;",
        "24": "O preguiçoso enfia a mão na tigela,",
        "25": "Golpeie o zombador para que o inexperiente se torne prudente;",
        "26": "Quem maltrata o pai e manda embora a mãe",
        "27": "Meu filho, se você deixar de escutar a disciplina,",
        "28": "A testemunha imprestável zomba da justiça,",
        "29": "A condenação está reservada para os zombadores;"
    },
    "20": {
        "1": "O vinho é zombador, e o álcool é indisciplinado;",
        "2": "O pavor de um rei é como o rugido de um leão;",
        "3": "É honroso para o homem evitar discussões,",
        "4": "O preguiçoso não ara a terra no inverno;",
        "5": "Os pensamentos do coração de um homem são como águas profundas,",
        "6": "Muitos homens proclamam o seu próprio amor leal,",
        "7": "O justo está andando na sua integridade.",
        "8": "Quando o rei se senta no trono para julgar,",
        "9": "Quem pode dizer: “Purifiquei meu coração,",
        "10": "Pesos desonestos e medidas falsificadas",
        "11": "Até mesmo uma criança mostra o que é pelas suas ações,",
        "12": "O ouvido que ouve e o olho que vê,",
        "13": "Não ame o sono, senão você ficará pobre.",
        "14": "“Não é bom, não é bom!” diz o comprador,",
        "15": "Há ouro e grande quantidade de corais,",
        "16": "Tome a roupa do homem que se tornou fiador de um estranho,",
        "17": "Saboroso para o homem é o pão ganho por meio de mentiras,",
        "18": "Quando há comunicação, os planos são bem-sucedidos;",
        "19": "O caluniador espalha segredos;",
        "20": "Quem amaldiçoa seu pai e sua mãe",
        "21": "Uma fortuna iniciada com ganância",
        "22": "Não diga: “Vou me vingar!”",
        "23": "Pesos desonestos são detestáveis para Jeová,",
        "24": "Os passos de um homem são dirigidos por Jeová.",
        "25": "É uma armadilha para o homem dizer precipitadamente: “É sagrado!”",
        "26": "O rei sábio separa os maus",
        "27": "O fôlego do homem é a lâmpada de Jeová;",
        "28": "O amor leal e a fidelidade protegem o rei;",
        "29": "A glória dos jovens é a sua força,",
        "30": "Ferimentos e contusões removem o mal,"
    },
    "21": {
        "1": "O coração do rei é como correntes de água nas mãos de Jeová.",
        "2": "O homem pensa que todos os seus caminhos são certos,",
        "3": "Fazer o que é correto e justo",
        "4": "Olhos arrogantes e um coração orgulhoso;",
        "5": "Os planos do diligente certamente dão bons resultados,",
        "6": "Tesouros obtidos com uma língua mentirosa",
        "7": "A violência dos maus os destruirá,",
        "8": "O caminho do homem culpado é tortuoso,",
        "9": "Melhor morar num canto do terraço",
        "10": "O homem perverso anseia o que é mau;",
        "11": "Quando o zombador é punido, o inexperiente obtém sabedoria;",
        "12": "O Justo observa a casa de quem é mau,",
        "13": "Quem tapa o ouvido ao clamor do pobre,",
        "14": "Um presente dado em segredo abranda a ira;",
        "15": "Agir com justiça é uma alegria para o justo,",
        "16": "O homem que se desvia do caminho do entendimento",
        "17": "Quem ama a diversão ficará pobre;",
        "18": "O perverso serve de resgate para o justo;",
        "19": "Melhor morar no deserto",
        "20": "Há tesouro precioso e azeite na casa do sábio,",
        "21": "Quem se empenha pela justiça e pelo amor leal",
        "22": "O sábio pode escalar a muralha da cidade dos valentes",
        "23": "Quem vigia sua boca e sua língua",
        "24": "Chama-se de zombador presunçoso e arrogante",
        "25": "O desejo do preguiçoso o matará,",
        "26": "Ele passa o dia desejando avidamente,",
        "27": "O sacrifício dos maus é detestável.",
        "28": "A testemunha mentirosa morrerá,",
        "29": "O perverso mostra no rosto a sua insolência,",
        "30": "Não há sabedoria, nem discernimento, nem conselho que possam se opor a Jeová.",
        "31": "O cavalo é preparado para o dia da batalha,"
    },
    "22": {
        "1": "Mais vale um bom nome do que muitas riquezas;",
        "2": "O rico e o pobre têm isto em comum:",
        "3": "Quem é prudente vê o perigo e se esconde,",
        "4": "A humildade e o temor de Jeová resultam",
        "5": "Há espinhos e armadilhas no caminho do perverso,",
        "6": "Eduque a criança no caminho em que ela deve andar;",
        "7": "O rico domina o pobre,",
        "8": "Quem semeia injustiça colherá desgraça,",
        "9": "A pessoa generosa será abençoada,",
        "10": "Expulse o zombador,",
        "11": "Quem ama a pureza de coração e fala palavras agradáveis",
        "12": "Os olhos de Jeová resguardam o conhecimento,",
        "13": "O preguiçoso diz: “Há um leão lá fora!",
        "14": "A boca da mulher imoral é uma cova funda.",
        "15": "A tolice está ligada ao coração das crianças,",
        "16": "Tanto quem defrauda o pobre para enriquecer",
        "17": "Preste atenção e escute as palavras dos sábios,",
        "18": "Pois será agradável guardá-las no seu íntimo,",
        "19": "A fim de que a sua confiança esteja em Jeová,",
        "20": "Já não lhe escrevi",
        "21": "Para lhe ensinar palavras verdadeiras e confiáveis,",
        "22": "Não roube o pobre por ele ser pobre,",
        "23": "Pois o próprio Jeová defenderá a causa deles",
        "24": "Não ande com quem se irrita facilmente,",
        "25": "Para que você nunca aprenda seus caminhos",
        "26": "Não seja daqueles que dão um aperto de mão,",
        "27": "Se não tiver como pagar,",
        "28": "Não mude de lugar os antigos marcos divisórios",
        "29": "Você já viu um homem que é habilidoso no seu trabalho?"
    },
    "23": {
        "1": "Quando você se sentar com um rei para comer,",
        "2": "Ponha uma faca na sua própria garganta,",
        "3": "Não deseje suas iguarias,",
        "4": "Não se esgote para obter riquezas.",
        "5": "Assim que você põe os olhos nelas, elas desaparecem,",
        "6": "Não coma a comida de alguém mesquinho;",
        "7": "Pois ele é como alguém que fica calculando os gastos.",
        "8": "Você vomitará o pouco que comeu",
        "9": "Não fale aos ouvidos do tolo,",
        "10": "Não mude de lugar os antigos marcos divisórios,",
        "11": "Pois o Defensor deles é forte;",
        "12": "Aplique seu coração à disciplina",
        "13": "Não deixe de disciplinar o menino.",
        "14": "Você deve bater nele com a vara,",
        "15": "Meu filho, se o seu coração se tornar sábio,",
        "16": "Meu íntimo sentirá alegria",
        "17": "Que o seu coração não inveje os pecadores,",
        "18": "Pois então você terá um bom futuro,",
        "19": "Meu filho, ouça e torne-se sábio,",
        "20": "Não esteja entre os que bebem muito vinho,",
        "21": "Pois o beberrão e o glutão ficarão pobres,",
        "22": "Escute seu pai, que causou o seu nascimento,",
        "23": "Compre a verdade e nunca a venda,",
        "24": "O pai de um justo com certeza exultará;",
        "25": "Seu pai e sua mãe se alegrarão,",
        "26": "Meu filho, dê-me o seu coração,",
        "27": "Pois a prostituta é uma cova funda,",
        "28": "Igual a um assaltante, ela fica de emboscada,",
        "29": "Quem tem ais? Quem tem ansiedades?",
        "30": "Os que passam muito tempo bebendo vinho,",
        "31": "Não fique olhando para a cor vermelha do vinho,",
        "32": "Pois no fim ele morde igual a uma serpente",
        "33": "Seus olhos verão coisas estranhas,",
        "34": "Você ficará como quem se deita no meio do mar,",
        "35": "Você dirá: “Bateram em mim, mas não senti nada;"
    },
    "24": {
        "1": "Não inveje os maus,",
        "2": "Pois o coração deles trama violência,",
        "3": "Pela sabedoria se edifica uma casa,",
        "4": "Pelo conhecimento seus aposentos ficam cheios",
        "5": "O homem sábio é forte,",
        "6": "É com orientação perita que você travará a sua guerra,",
        "7": "A verdadeira sabedoria é inalcançável para o tolo;",
        "8": "Quem trama o mal",
        "9": "Tramas tolas são pecado,",
        "10": "Se você ficar desanimado no dia da aflição,",
        "11": "Livre os que estão sendo levados para a morte;",
        "12": "Se você disser: “Mas não sabíamos de nada”,",
        "13": "Meu filho, coma mel, porque é bom;",
        "14": "Do mesmo modo, saiba que a sabedoria é boa para você.",
        "15": "Não fique de emboscada, como um homem perverso, perto da casa do justo;",
        "16": "Pois, mesmo que o justo caia sete vezes, ele se levantará de novo;",
        "17": "Quando o seu inimigo cair, não se alegre;",
        "18": "Senão, Jeová verá isso e não ficará satisfeito,",
        "19": "Não fique aborrecido por causa dos malfeitores;",
        "20": "Pois não há futuro para os malfeitores;",
        "21": "Meu filho, tema a Jeová e ao rei,",
        "22": "Pois o desastre deles ocorrerá repentinamente.",
        "23": "Estas declarações também são dos sábios:",
        "24": "Quem disser àquele que é mau: “Você é justo”,",
        "25": "Mas os que o repreendem se sairão bem",
        "26": "As pessoas beijarão os lábios daquele que dá uma resposta sincera.",
        "27": "Prepare o seu trabalho lá fora e deixe tudo pronto no campo;",
        "28": "Não testemunhe contra o seu próximo se não tiver base,",
        "29": "Não diga: “Farei com ele o mesmo que ele fez comigo;",
        "30": "Passei pelo campo do preguiçoso,",
        "31": "Vi que estava cheio de ervas daninhas;",
        "32": "Observei isso e fiquei pensando;",
        "33": "Um pouco de sono, um pouco de cochilo,",
        "34": "E a sua pobreza chegará como um ladrão,"
    },
    "25": {
        "1": "Estes também são provérbios de Salomão e foram transcritos pelos homens de Ezequias, rei de Judá:",
        "2": "A glória de Deus é manter um assunto em segredo,",
        "3": "Assim como os céus são elevados e a terra é profunda,",
        "4": "Remova a escória da prata,",
        "5": "Retire aquele que é mau da presença do rei,",
        "6": "Não honre a si mesmo diante do rei,",
        "7": "Pois é melhor que ele lhe diga: “Suba para cá”,",
        "8": "Não se apresse para entrar numa disputa judicial,",
        "9": "Resolva a sua causa com o seu próximo,",
        "10": "Caso contrário, quem escuta o envergonhará,",
        "11": "Como maçãs de ouro em esculturas de prata",
        "12": "Como brincos de ouro e um enfeite de ouro puro",
        "13": "Como a neve refrescante no dia da colheita",
        "14": "Como nuvens e vento que não trazem chuva",
        "15": "Com paciência pode-se convencer um governante,",
        "16": "Se você encontrar mel, coma apenas o necessário;",
        "17": "Ponha raramente o pé na casa do seu próximo,",
        "18": "Como uma clava de guerra, uma espada ou uma flecha afiada",
        "19": "Como um dente quebrado e um pé sem firmeza",
        "20": "Como quem tira a roupa num dia frio",
        "21": "Se o seu inimigo estiver com fome, dê-lhe pão para comer;",
        "22": "Pois assim você amontoará brasas sobre a cabeça dele,",
        "23": "O vento norte traz chuva;",
        "24": "Melhor morar num canto do terraço",
        "25": "Como água fresca para a alma cansada,",
        "26": "Como uma nascente barrenta e uma fonte poluída",
        "27": "Não é bom comer mel demais,",
        "28": "Como uma cidade arrombada, sem muralhas,"
    },
    "26": {
        "1": "Como a neve no verão e a chuva na colheita,",
        "2": "Assim como o pássaro tem motivo para fugir e a andorinha para voar,",
        "3": "O chicote é para o cavalo, o freio é para o jumento,",
        "4": "Não responda ao tolo de acordo com a tolice dele,",
        "5": "Responda ao tolo de acordo com a tolice dele,",
        "6": "Como alguém que mutila os próprios pés e prejudica a si mesmo,",
        "7": "Como as pernas fracas de um manco,",
        "8": "Como amarrar uma pedra na funda,",
        "9": "Como uma planta espinhosa na mão do bêbado,",
        "10": "Como um arqueiro que fere ao acaso,",
        "11": "Assim como o cão que volta ao seu vômito,",
        "12": "Você já viu um homem que pensa que é sábio?",
        "13": "O preguiçoso diz: “Há um leão jovem na estrada,",
        "14": "A porta gira em suas dobradiças,",
        "15": "O preguiçoso enfia a mão na tigela,",
        "16": "O preguiçoso pensa que é mais sábio",
        "17": "Como alguém que agarra as orelhas de um cão",
        "18": "Como um louco que atira dardos ardentes e flechas mortais,",
        "19": "Assim é o homem que engana seu próximo e diz: “Eu só estava brincando!”",
        "20": "Onde não há lenha, apaga-se o fogo;",
        "21": "Como o carvão para as brasas e a lenha para o fogo,",
        "22": "As palavras do caluniador são como petiscos saborosos,",
        "23": "Como a prata que reveste um caco de barro,",
        "24": "Quem odeia outros disfarça isso com os lábios,",
        "25": "Apesar de ele falar de modo gentil, não acredite nele,",
        "26": "Embora seu ódio seja escondido pela falsidade,",
        "27": "Quem cava um buraco cairá nele,",
        "28": "A língua mentirosa odeia aqueles a quem ela oprime,"
    },
    "27": {
        "1": "Não se gabe do amanhã,",
        "2": "Que outros, não a sua própria boca, façam elogios a você;",
        "3": "A pedra é pesada, e a areia é uma carga,",
        "4": "O furor é cruel, e a ira é como uma enxurrada,",
        "5": "Melhor a repreensão feita abertamente do que o amor escondido.",
        "6": "Leais são os ferimentos causados por um amigo,",
        "7": "Quem está com o apetite saciado recusa o mel dos favos;",
        "8": "Como um pássaro afastado do ninho",
        "9": "Óleo e incenso alegram o coração,",
        "10": "Não abandone o seu amigo ou o amigo do seu pai,",
        "11": "Seja sábio, meu filho, e alegre meu coração,",
        "12": "A pessoa prudente vê o perigo e se esconde,",
        "13": "Tome a roupa do homem que se tornou fiador de um estranho,",
        "14": "Quando alguém abençoa seu próximo com voz bem alta, de manhã cedo,",
        "15": "A esposa briguenta é como uma goteira que pinga sem parar num dia de chuva.",
        "16": "Quem consegue detê-la, consegue deter o vento",
        "17": "Assim como o ferro afia o ferro,",
        "18": "Quem cuida da figueira comerá do seu fruto,",
        "19": "Assim como a água reflete o rosto de um homem,",
        "20": "A Sepultura e o lugar de destruição nunca se saciam,",
        "21": "Assim como o cadinho é para a prata e o forno de fundição para o ouro,",
        "22": "Mesmo que você triture o tolo",
        "23": "Você deve conhecer bem a aparência do seu rebanho.",
        "24": "Pois as riquezas não duram para sempre,",
        "25": "A relva verde desaparece, e aparece a relva nova,",
        "26": "Os carneirinhos fornecem a sua roupa,",
        "27": "Também há bastante leite de cabra para alimentar você,"
    },
    "28": {
        "1": "Os maus fogem mesmo quando ninguém os persegue,",
        "2": "Quando há transgressão no país, há uma sucessão de príncipes;",
        "3": "O pobre que defrauda os humildes",
        "4": "Os que abandonam a lei elogiam quem é mau,",
        "5": "Os maus não podem entender a justiça,",
        "6": "Melhor o pobre que anda na sua integridade",
        "7": "O filho que tem entendimento obedece à lei,",
        "8": "Quem aumenta a sua riqueza por meio de juros ou lucros injustos",
        "9": "Quem se recusa a dar ouvidos à lei,",
        "10": "Quem desvia o justo para o mau caminho cairá na sua própria armadilha,",
        "11": "O rico é sábio aos seus próprios olhos,",
        "12": "Quando os justos triunfam, há grande glória;",
        "13": "Quem encobre as suas transgressões não será bem-sucedido,",
        "14": "Feliz o homem que sempre está vigilante,",
        "15": "Como o leão que ruge e o urso que ataca",
        "16": "O líder que não tem discernimento abusa do poder,",
        "17": "O homem atormentado pela culpa de sangue, por ter tirado uma vida, será fugitivo até a sepultura.",
        "18": "Quem anda de modo íntegro será salvo,",
        "19": "Quem cultiva seu solo se fartará de pão,",
        "20": "O homem fiel receberá muitas bênçãos,",
        "21": "Não é bom mostrar parcialidade,",
        "22": "O homem invejoso corre atrás de riquezas,",
        "23": "Quem repreende um homem achará por fim mais favor",
        "24": "Quem rouba o pai e a mãe, e diz: “Isso não é errado”,",
        "25": "A pessoa gananciosa provoca discórdias,",
        "26": "Quem confia no seu próprio coração é tolo,",
        "27": "Quem dá aos pobres não terá falta de nada,",
        "28": "Quando os maus sobem ao poder, o homem se esconde;"
    },
    "29": {
        "1": "O homem que continua obstinado depois de muita repreensão",
        "2": "Quando os justos são muitos, o povo se alegra;",
        "3": "Quem ama a sabedoria alegra seu pai,",
        "4": "Por meio da justiça o rei dá estabilidade ao país,",
        "5": "O homem que bajula seu próximo",
        "6": "A transgressão do perverso é um laço para ele,",
        "7": "O justo se preocupa com os direitos dos pobres,",
        "8": "Homens que se gabam incendeiam a cidade,",
        "9": "Quando um sábio entra numa controvérsia com um tolo,",
        "10": "Homens sanguinários odeiam quem é inocente,",
        "11": "O tolo dá vazão a toda a sua ira,",
        "12": "Quando o governante dá atenção a mentiras,",
        "13": "O pobre e o opressor têm isto em comum:",
        "14": "Se um rei julgar os pobres de modo imparcial,",
        "15": "A vara e a repreensão dão sabedoria,",
        "16": "Quando os maus se multiplicam, multiplicam-se as transgressões;",
        "17": "Discipline seu filho, e ele lhe trará descanso",
        "18": "Quando não há visão, o povo fica sem controle,",
        "19": "Um servo não se deixará corrigir só com palavras,",
        "20": "Você já observou um homem que fala de modo precipitado?",
        "21": "Se um servo é mimado desde jovem,",
        "22": "O homem que facilmente se ira provoca brigas,",
        "23": "A arrogância do homem o humilhará,",
        "24": "Quem é parceiro de um ladrão odeia a si mesmo.",
        "25": "Tremer diante de homens é uma armadilha,",
        "26": "Muitos buscam uma audiência com um governante,",
        "27": "O homem injusto é detestável para os justos,"
    },
    "30": {
        "1": "Palavras de Agur, filho de Jaque. A mensagem importante que ele transmitiu a Itiel; a Itiel e a Ucal.",
        "2": "Sou mais ignorante do que qualquer outro,",
        "3": "Não aprendi a sabedoria,",
        "4": "Quem subiu ao céu e depois desceu?",
        "5": "Toda declaração de Deus é pura.",
        "6": "Não acrescente nada às palavras dele,",
        "7": "Duas coisas eu te peço;",
        "8": "Afasta de mim a falsidade e a mentira,",
        "9": "Para que eu não me farte e te negue, e diga: “Quem é Jeová?”",
        "10": "Não calunie um servo diante do senhor dele,",
        "11": "Há uma geração que amaldiçoa o pai",
        "12": "Há uma geração que é pura aos seus próprios olhos,",
        "13": "Há uma geração que tem olhos tão arrogantes",
        "14": "Há uma geração cujos dentes são espadas",
        "15": "As sanguessugas têm duas filhas que gritam: “Mais! Mais!”",
        "16": "A Sepultura e o ventre estéril,",
        "17": "Os olhos que zombam do pai e desprezam a obediência à mãe",
        "18": "Há três coisas que estão além da minha compreensão,",
        "19": "O caminho da águia nos céus,",
        "20": "Este é o caminho de uma mulher adúltera:",
        "21": "Há três coisas que fazem a terra tremer,",
        "22": "Um escravo que se torna rei,",
        "23": "Uma mulher odiada que é tomada como esposa,",
        "24": "Há quatro criaturas que estão entre as menores da terra,",
        "25": "As formigas não são criaturas fortes,",
        "26": "Os procávias não são criaturas poderosas,",
        "27": "Os gafanhotos não têm rei,",
        "28": "A lagartixa gruda em tudo com as suas patas,",
        "29": "Há três coisas que andam de modo impressionante,",
        "30": "O leão, que é o mais valente dos animais",
        "31": "O galgo, o bode",
        "32": "Se você foi tolo e enalteceu a si mesmo,",
        "33": "Pois assim como bater o leite produz manteiga"
    },
    "31": {
        "1": "Palavras do rei Lemuel. As palavras importantes que sua mãe falou para o instruir:",
        "2": "O que devo lhe dizer, meu filho?",
        "3": "Não entregue o seu vigor às mulheres,",
        "4": "Não é apropriado para os reis, ó Lemuel,",
        "5": "Para que não bebam e se esqueçam do que foi decretado,",
        "6": "Dê álcool aos que estão morrendo",
        "7": "Que eles bebam e se esqueçam da sua pobreza,",
        "8": "Fale a favor de quem não pode falar;",
        "9": "Fale por eles e julgue com justiça;",
        "10": "Quem pode encontrar uma esposa capaz?",
        "11": "Seu marido confia nela de coração,",
        "12": "Ela o recompensa com o bem, não com o mal,",
        "13": "Ela obtém lã e linho,",
        "14": "Ela é como os navios de um mercador;",
        "15": "Também se levanta enquanto ainda é noite,",
        "16": "Ela decide obter um campo e o compra;",
        "17": "Ela se prepara para o trabalho árduo,",
        "18": "Ela vê que seus negócios são lucrativos;",
        "19": "Suas mãos seguram a roca de fiar;",
        "20": "Ela estende a mão ao humilde,",
        "21": "Ela não se preocupa com os da sua casa quando neva,",
        "22": "Ela faz as suas próprias colchas.",
        "23": "Seu marido é bem conhecido nos portões da cidade,",
        "24": "Ela faz roupas de linho e as vende,",
        "25": "Ela se veste de força e esplendor,",
        "26": "Ela abre a boca com sabedoria;",
        "27": "Ela vigia as atividades da sua casa,",
        "28": "Seus filhos se levantam e a elogiam;",
        "29": "Há muitas esposas capazes,",
        "30": "O encanto talvez seja falso, e a beleza talvez seja passageira,",
        "31": "Que ela seja recompensada pelo que faz,"
    }
}