{
  "1": {
    "1": "Feliz é o homem que não anda segundo o conselho dos maus, Não pisa no caminho dos pecadores, Nem se senta com o grupo dos zombadores.",
    "2": "Mas seu prazer está na lei de Jeová, E ele lê a Sua lei em voz baixa dia e noite.",
    "3": "Ele será como uma árvore plantada junto a correntes de água, Uma árvore que dá fruto na sua estação E cuja folhagem não murcha. Tudo o que ele fizer será bem-sucedido.",
    "4": "Os maus não são assim; São como a palha que o vento leva.",
    "5": "É por isso que os maus não ficarão de pé no julgamento, Nem os pecadores na assembleia dos justos.",
    "6": "Pois Jeová conhece o caminho dos justos, Mas o caminho dos maus deixará de existir."
  },
  "2": {
    "1": "Por que as nações estão agitadas E os povos maquinam coisas vãs?",
    "2": "Os reis da terra tomam sua posição E os governantes se unem Contra Jeová e contra o seu ungido.",
    "3": "Dizem: “Vamos nos livrar das suas correntes E arrancar as suas cordas!”",
    "4": "Aquele que está em seu trono nos céus rirá; Jeová zombará deles.",
    "5": "Naquele tempo ele lhes falará na sua ira, E os aterrorizará na sua ira ardente;",
    "6": "Ele dirá: “Eu mesmo empossei o meu rei Em Sião, meu santo monte.”",
    "7": "Proclamarei o decreto de Jeová; Ele me disse: “Você é meu filho; Hoje eu me tornei seu pai.",
    "8": "Peça-me, e eu lhe darei nações como herança E os confins da terra como sua propriedade.",
    "9": "Você as quebrará com um cetro de ferro, E as despedaçará como a um vaso de barro.”",
    "10": "Agora, ó reis, mostrem perspicácia; Aceitem a correção, ó juízes da terra.",
    "11": "Sirvam a Jeová com temor E alegrem-se com tremor.",
    "12": "Honrem o filho, para que Deus não se ire E vocês não morram no caminho, Pois a Sua ira se acende de repente. Felizes todos os que se refugiam Nele."
  },
  "3": {
    "1": "Ó Jeová, por que os meus adversários se tornaram tão numerosos? Por que tantos se levantam contra mim?",
    "2": "Muitos dizem sobre mim: “Deus não o salvará.” (Selá)",
    "3": "Mas tu, ó Jeová, és um escudo ao meu redor, Minha glória e aquele que ergue a minha cabeça.",
    "4": "Clamarei a Jeová, E ele me responderá do seu santo monte. (Selá)",
    "5": "Eu me deitarei e dormirei, E acordarei em segurança, Pois Jeová continua a me sustentar.",
    "6": "Não tenho medo das dezenas de milhares Que me cercam de todos os lados.",
    "7": "Levanta-te, ó Jeová! Salva-me, ó meu Deus! Pois golpearás todos os meus inimigos no queixo; Quebrarás os dentes dos maus.",
    "8": "A salvação pertence a Jeová. A tua bênção está sobre o teu povo. (Selá)"
  },
  "4": {
    "1": "Ó meu justo Deus, responde-me quando te chamo. Providencia uma saída da minha aflição. Mostra-me favor e ouve a minha oração.",
    "2": "Filhos dos homens, até quando vocês tornarão a minha honra uma humilhação? Até quando amarão o que não tem valor e buscarão o que é falso? (Selá)",
    "3": "Saibam que Jeová tratará de modo especial aquele que lhe é leal; Jeová ouvirá quando eu o chamar.",
    "4": "Fiquem agitados, mas não pequem. Falem no seu coração, na sua cama, e fiquem quietos. (Selá)",
    "5": "Ofereçam sacrifícios em justiça E confiem em Jeová.",
    "6": "Há muitos que dizem: “Quem nos fará ver o que é bom?” Ó Jeová, que a luz da tua face brilhe sobre nós.",
    "7": "Encheste meu coração com uma alegria maior Do que a alegria dos que têm safra abundante de cereal e vinho novo.",
    "8": "Vou me deitar e dormir em paz, Pois somente tu, ó Jeová, me fazes morar em segurança."
  },
  "5": {
    "1": "Ouve as minhas palavras, ó Jeová; Fica atento ao meu gemido.",
    "2": "Presta atenção ao meu clamor por ajuda, Ó meu Rei e meu Deus, porque oro a ti.",
    "3": "Ó Jeová, de manhã ouvirás a minha voz; De manhã expressarei a ti a minha preocupação e aguardarei com esperança.",
    "4": "Pois tu não és um Deus que tem prazer na maldade; Ninguém mau pode permanecer contigo.",
    "5": "Nenhum arrogante pode ficar de pé na tua presença. Odeias a todos os malfeitores;",
    "6": "Destruirás os que falam mentiras. Jeová detesta pessoas violentas e enganadoras.",
    "7": "Mas eu entrarei na tua casa por causa do teu grande amor leal; Eu me curvarei em direção ao teu santo templo com temor reverente de ti.",
    "8": "Ó Jeová, guia-me na tua justiça por causa dos meus inimigos; Torna plano para mim o teu caminho.",
    "9": "Pois não se pode confiar em nada do que eles dizem; No seu íntimo só há maldade; Sua garganta é uma sepultura aberta; Com a sua língua, eles bajulam.",
    "10": "Deus os condenará; Seus próprios planos os farão cair. Que sejam rejeitados por causa das suas muitas transgressões, Pois se rebelaram contra ti.",
    "11": "Mas todos os que se refugiam em ti serão felizes; Sempre gritarão de alegria. Tu os protegerás, E os que amam o teu nome se alegrarão em ti.",
    "12": "Pois abençoarás os justos, ó Jeová; Tu os cobrirás de aprovação, como que com um grande escudo."
  },
  "6": {
    "1": "Ó Jeová, não me repreendas na tua ira, E não me corrijas no teu furor.",
    "2": "Mostra-me favor, ó Jeová, pois estou perdendo as forças. Cura-me, ó Jeová, pois os meus ossos tremem.",
    "3": "Sim, minha alma está muito aflita; E pergunto a ti, ó Jeová: Até quando será assim?",
    "4": "Volta, ó Jeová, e livra-me; Salva-me por causa do teu amor leal.",
    "5": "Pois na morte não há menção de ti; Na Sepultura, quem te louvará?",
    "6": "Estou exausto de tanto gemer; A noite inteira inundo de lágrimas a minha cama; Faço o meu leito transbordar com o meu choro.",
    "7": "Meus olhos estão fracos devido à minha tristeza; Ficaram turvos por causa de todos os que me hostilizam.",
    "8": "Afastem-se de mim, todos vocês malfeitores, Pois Jeová ouvirá o som do meu choro.",
    "9": "Jeová ouvirá o meu pedido de favor; Jeová aceitará a minha oração.",
    "10": "Todos os meus inimigos serão humilhados e ficarão desanimados; Recuarão, com vergonha, num instante."
  },
  "7": {
    "1": "Ó Jeová, meu Deus, em ti me refugiei. Salva-me de todos os que me perseguem e livra-me.",
    "2": "Senão, eles vão me dilacerar como leões, Apanhando-me sem que alguém me livre.",
    "3": "Ó Jeová, meu Deus, se errei assim, Se agi de modo injusto,",
    "4": "Se fiz o mal àquele que me fez o bem, Ou se, sem motivo, despojei meu inimigo,",
    "5": "Então que um inimigo me persiga e alcance, Que esmague a minha vida no chão E faça a minha glória perecer no pó. (Selá)",
    "6": "Levanta-te na tua ira, ó Jeová; Enfrenta a fúria dos meus inimigos; Desperta por mim, e exige que seja feita justiça.",
    "7": "Que as nações te rodeiem; E tu, do alto, agirás contra elas.",
    "8": "Jeová julgará os povos. Julga-me, ó Jeová, segundo a minha retidão E segundo a minha integridade.",
    "9": "Por favor, põe um fim às más ações dos perversos, Mas dá firmeza aos justos; Pois tu és o Deus justo, que examina o coração e as emoções mais profundas.",
    "10": "Deus é meu escudo, o Salvador dos que são retos de coração.",
    "11": "Deus é justo Juiz; Deus proclama seus julgamentos todos os dias.",
    "12": "Se alguém não se arrepende, Ele afia a sua espada; Ele arma o seu arco e o prepara.",
    "13": "Ele apronta as suas armas mortais; Ele prepara as suas flechas chamejantes.",
    "14": "Vejam aquele que está gerando a maldade; Ele concebe desgraça e dá à luz mentiras.",
    "15": "Cava um buraco e o aprofunda; Mas cai na própria cova que fez.",
    "16": "A desgraça que ele causa voltará sobre a sua própria cabeça; Sua violência recairá sobre o alto da sua cabeça.",
    "17": "Louvarei a Jeová pela sua justiça; Cantarei louvores ao nome de Jeová, o Altíssimo."
  },
  "8": {
    "1": "Ó Jeová, nosso Senhor, como é majestoso o teu nome em toda a terra; Puseste o teu esplendor até mesmo acima dos céus!",
    "2": "Da boca de crianças e de bebês estabeleceste a força Por causa dos teus adversários, Para silenciar o inimigo e o vingador.",
    "3": "Quando vejo os teus céus, obra dos teus dedos, A lua e as estrelas que formaste,",
    "4": "O que é o homem mortal, para que te lembres dele, E o filho do homem, para que cuides dele?",
    "5": "Tu o fizeste um pouco menor que os seres divinos, E o coroaste de glória e esplendor.",
    "6": "Deste-lhe domínio sobre as obras das tuas mãos; Puseste tudo debaixo dos seus pés:",
    "7": "Todas as ovelhas, os cabritos e os bois, E também os animais selvagens,",
    "8": "As aves do céu e os peixes do mar, Tudo o que percorre os caminhos dos mares.",
    "9": "Ó Jeová, nosso Senhor, como é majestoso o teu nome em toda a terra!"
  },
  "9": {
    "1": "Vou louvar-te de todo o meu coração, ó Jeová; Vou relatar todas as tuas obras maravilhosas.",
    "2": "Vou alegrar-me e exultar em ti; Vou cantar louvores ao teu nome, ó Altíssimo. [bete]",
    "3": "Quando os meus inimigos recuarem, Tropeçarão e morrerão diante de ti.",
    "4": "Pois tu defendes a minha causa justa; Sentas no teu trono, julgando com justiça. [guímel]",
    "5": "Censuraste nações e destruíste os maus Apagando para todo o sempre o nome deles.",
    "6": "Os inimigos sofreram destruição eterna; Desarraigaste as cidades deles, E toda lembrança deles desaparecerá. [hê]",
    "7": "Mas Jeová está no seu trono para sempre; Ele estabeleceu firmemente o seu trono para fazer justiça.",
    "8": "Ele julgará a terra habitada com retidão; Pronunciará sentenças justas para as nações. [vau]",
    "9": "Jeová se tornará um refúgio seguro para os oprimidos, Um refúgio seguro em tempos de aflição.",
    "10": "Os que conhecem o teu nome confiarão em ti; Nunca abandonarás os que te buscam, ó Jeová. [zaine]",
    "11": "Cantem louvores a Jeová, que mora em Sião; Tornem conhecidos entre os povos os seus feitos.",
    "12": "Pois Aquele que vinga o sangue dos aflitos se lembra deles; Não se esquecerá do seu clamor. [hete]",
    "13": "Mostra-me favor, ó Jeová; vê a minha aflição, causada pelos que me odeiam, Tu, que me ergues dos portões da morte,",
    "14": "Para que eu declare os teus atos louváveis nos portões da filha de Sião E me alegre com os teus atos de salvação. [tete]",
    "15": "As nações caíram na cova que fizeram; Seu próprio pé ficou preso na rede que esconderam.",
    "16": "Jeová é conhecido pelos julgamentos que executa. Os maus foram enlaçados pela obra das suas próprias mãos. Higaiom. (Selá) [iode]",
    "17": "Os maus recuarão em direção à Sepultura, Todas as nações que se esquecem de Deus.",
    "18": "Mas os pobres não ficarão esquecidos para sempre, E a esperança dos mansos jamais acabará. [cafe]",
    "19": "Levanta-te, ó Jeová! Não deixes que o homem mortal prevaleça. Que as nações sejam julgadas na tua presença.",
    "20": "Enche-as de medo, ó Jeová; Que as nações saibam que são apenas homens mortais. (Selá)"
  },
  "10": {
    "1": "Por que, ó Jeová, ficas tão longe? Por que te escondes em tempos de aflição?",
    "2": "Aquele que é mau, na sua arrogância, persegue o desamparado, Mas ele será apanhado nas tramas que planeja.",
    "3": "Pois quem é mau se gaba dos seus desejos egoístas E abençoa o ganancioso; [nune] Ele desrespeita a Jeová.",
    "4": "Na sua arrogância, aquele que é mau não pesquisa nada; Todos os seus pensamentos são: “Não há Deus.”",
    "5": "Seus caminhos continuam a prosperar, Mas os teus julgamentos estão além da compreensão dele; Ele zomba de todos os seus adversários.",
    "6": "Ele diz no coração: “Nunca serei abalado; Geração após geração, Nunca sofrerei calamidade.” [pê]",
    "7": "Sua boca está cheia de maldições, mentiras e ameaças; Debaixo da sua língua há desgraça e maldade.",
    "8": "Ele fica de emboscada perto dos povoados; Do seu esconderijo mata o inocente. [aine] Seus olhos estão à procura de alguma vítima.",
    "9": "Ele espera no seu esconderijo como um leão no seu covil. Fica esperando para apanhar o indefeso. Apanha o indefeso quando fecha a sua rede.",
    "10": "A vítima é esmagada e lançada por terra; O infeliz cai nas garras dele.",
    "11": "Ele diz no coração: “Deus se esqueceu. Virou a sua face. Nunca vê nada.” [cofe]",
    "12": "Levanta-te, ó Jeová. Ó Deus, ergue a tua mão. Não te esqueças dos desamparados.",
    "13": "Por que o mau desrespeitou a Deus? Ele diz no coração: “Não me farás prestar contas.” [rexe]",
    "14": "Mas tu vês a desgraça e a aflição. Observas e tomas essa causa nas mãos. A vítima desafortunada volta-se para ti; Tu és o ajudador do órfão. [chim]",
    "15": "Quebra o braço do homem mau e perverso, Para que, quando procurares a sua maldade, Não a encontres mais.",
    "16": "Jeová é Rei para todo o sempre. As nações desapareceram da terra. [tau]",
    "17": "Mas tu ouvirás o pedido dos mansos, ó Jeová. Fortalecerás seu coração e lhes darás muita atenção.",
    "18": "Farás justiça aos órfãos e aos oprimidos, A fim de que o homem mortal da terra não mais os amedronte."
  },
  "11": {
    "1": "Eu me refugiei em Jeová. Assim, como vocês podem me dizer: “Fuja para o monte como um pássaro!",
    "2": "Veja como os maus armam o arco; Eles colocam a flecha na corda Para, da escuridão, atirar nos que são retos de coração.",
    "3": "Quando os alicerces são destruídos, O que pode fazer o justo?”",
    "4": "Jeová está no seu santo templo. O trono de Jeová está nos céus. Seus olhos observam, seus olhos atentos examinam os filhos dos homens.",
    "5": "Jeová examina tanto os justos como os maus, Ele odeia quem ama a violência.",
    "6": "Sobre os maus ele fará chover armadilhas; Fogo, enxofre e um vento abrasador é a parte que lhes caberá.",
    "7": "Pois Jeová é justo; ele ama atos justos. Os que são retos verão a face dele."
  },
  "12": {
    "1": "Salva-me, ó Jeová, pois o leal não existe mais; Desapareceram os fiéis dentre os homens.",
    "2": "Dizem mentiras uns aos outros, Falam com lábios bajuladores e com coração hipócrita.",
    "3": "Jeová eliminará todos os lábios que bajulam E a língua que se gaba,",
    "4": "Aqueles que dizem: “Venceremos graças à nossa língua. Usamos os nossos lábios como bem entendemos; Quem é senhor sobre nós?”",
    "5": "“Por causa da opressão sobre os necessitados, Por causa do gemido dos pobres, Eu me levantarei e agirei”, diz Jeová. “Eu os salvarei daqueles que os tratam com desprezo.”",
    "6": "As declarações de Jeová são puras; São como prata refinada num forno de barro, purificada sete vezes.",
    "7": "Ó Jeová, tu os guardarás; Protegerás cada um deles contra esta geração para sempre.",
    "8": "Os maus andam livremente por toda a parte, Porque os filhos dos homens promovem a depravação."
  },
  "13": {
    "1": "Até quando te esquecerás de mim, ó Jeová? Para sempre? Até quando esconderás de mim a tua face?",
    "2": "Até quando terei ansiedades e preocupações, Tristeza no meu coração todo dia? Até quando o meu inimigo triunfará sobre mim?",
    "3": "Olha para mim e responde-me, ó Jeová, meu Deus. Ilumina os meus olhos, para que eu não adormeça na morte,",
    "4": "Para que o meu inimigo não diga: “Eu o derrotei!” Não deixes que os meus oponentes se alegrem com a minha queda.",
    "5": "Eu, porém, confio no teu amor leal; Meu coração se alegrará com os teus atos de salvação.",
    "6": "Vou cantar a Jeová, pois ele me recompensa ricamente."
  },
  "14": {
    "1": "O tolo diz no coração: “Não há Jeová.” Suas ações são corruptas, e sua conduta é detestável; Não há quem faça o bem.",
    "2": "Mas Jeová olha para baixo, desde o céu, para os filhos dos homens, Para ver se alguém tem entendimento, se alguém está buscando a Jeová.",
    "3": "Todos se desviaram; Todos são corruptos. Não há quem faça o bem, Nem sequer um.",
    "4": "Será que nenhum dos malfeitores entende? Eles devoram o meu povo como se comessem pão. Não invocam a Jeová.",
    "5": "Mas eles ficarão tomados de terror, Pois Jeová está com a geração dos justos.",
    "6": "Vocês, malfeitores, tentam frustrar os planos do humilde, Mas Jeová é o refúgio dele.",
    "7": "Que a salvação de Israel venha de Sião! Quando Jeová trouxer de volta seu povo cativo, Que Jacó exulte, que Israel se alegre."
  },
  "15": {
    "1": "Ó Jeová, quem pode ser hóspede na tua tenda? Quem pode residir no teu santo monte?",
    "2": "Aquele que anda de modo íntegro, Que faz o que é certo E que fala a verdade no coração.",
    "3": "Ele não usa a língua para caluniar. Não faz nenhum mal ao seu próximo E não difama seus amigos.",
    "4": "Ele rejeita aquele que é desprezível, Mas honra os que temem a Jeová. Não deixa de cumprir a sua promessa, mesmo com prejuízo para si.",
    "5": "Não empresta seu dinheiro com juros E não aceita suborno contra o inocente. Quem age assim nunca será abalado."
  },
  "16": {
    "1": "Protege-me, ó Deus, pois em ti me refugiei.",
    "2": "Eu digo a Jeová: “Tu és Jeová, minha Fonte de coisas boas.",
    "3": "E os santos que estão na terra, Os majestosos, me trazem grande prazer.”",
    "4": "Os que buscam outros deuses multiplicam as suas tristezas. Nunca derramarei as suas ofertas de sangue, E meus lábios não mencionarão o nome deles.",
    "5": "Jeová é a minha porção, a parte que me cabe e o meu cálice. Tu resguardas a minha herança.",
    "6": "Lugares agradáveis foram demarcados para mim. Sim, eu estou contente com a minha herança.",
    "7": "Louvarei a Jeová, que me tem aconselhado. Mesmo durante a noite, meus pensamentos mais íntimos me corrigem.",
    "8": "Mantenho Jeová diante de mim constantemente. Nunca serei abalado, porque ele está à minha direita.",
    "9": "Por isso, meu coração se alegra, e meu inteiro ser está alegre. E eu vivo em segurança.",
    "10": "Pois não me deixarás na Sepultura. Não permitirás que o teu leal conheça a cova.",
    "11": "Tu me fazes conhecer o caminho da vida. Na tua presença há abundante alegria; A felicidade está à tua direita, para sempre."
  },
  "17": {
    "1": "Ouve o meu apelo por justiça, ó Jeová; Presta atenção ao meu clamor por ajuda; Escuta à minha oração, feita sem falsidade.",
    "2": "Que tomes uma decisão justa a meu favor; Que os teus olhos vejam o que é direito.",
    "3": "Sondaste o meu coração, examinaste-me à noite; Tu me refinaste; Descobrirás que não tramei nada mau, E a minha boca não transgrediu.",
    "4": "Quanto às atividades dos homens, Conforme a palavra dos teus lábios, evito os caminhos dos homens violentos.",
    "5": "Que os meus passos permaneçam nos teus caminhos, Para que os meus pés não tropecem.",
    "6": "Invoco a ti, porque tu me responderás, ó Deus. Inclina para mim o teu ouvido. Ouve as minhas palavras.",
    "7": "Mostra o teu amor leal de uma forma maravilhosa, Ó Salvador daqueles que buscam, à tua direita, proteger-se Dos que se revoltam contra ti.",
    "8": "Guarda-me como a menina dos teus olhos; Esconde-me na sombra das tuas asas.",
    "9": "Guarda-me dos maus que me atacam, Dos meus inimigos mortais que me rodeiam.",
    "10": "Eles ficaram insensíveis, Com sua boca falam de modo arrogante.",
    "11": "Agora eles nos cercam; Estão atentos a uma oportunidade para causar a nossa queda.",
    "12": "Ele é como um leão ávido por dilacerar a sua presa, Como um leão novo agachado na emboscada.",
    "13": "Levanta-te, ó Jeová, para enfrentá-lo e derrubá-lo; Livra-me, com a tua espada, daquele que é mau;",
    "14": "Livra-me com a tua mão, ó Jeová, Dos homens deste mundo, cuja porção está nesta vida, Aqueles a quem enches com tuas boas provisões E que deixam uma herança para seus muitos filhos.",
    "15": "Mas, quanto a mim, em retidão verei a tua face; Fico satisfeito ao acordar na tua presença."
  },
  "18": {
    "1": "Eu te amo, ó Jeová, minha força.",
    "2": "Jeová é meu rochedo, minha fortaleza e meu libertador. Meu Deus é minha rocha, em quem me refugio; Ele é meu escudo e meu poderoso salvador, meu refúgio seguro.",
    "3": "Invoco a Jeová, que é digno de louvor, E serei salvo dos meus inimigos.",
    "4": "Cercaram-me as cordas da morte; Enxurradas de homens imprestáveis me apavoraram.",
    "5": "As cordas da Sepultura me envolveram; Os laços da morte me confrontaram.",
    "6": "Na minha aflição eu invoquei a Jeová, Clamei ao meu Deus por ajuda. Do seu templo ele ouviu a minha voz, E meu clamor por ajuda chegou aos seus ouvidos.",
    "7": "Então a terra começou a balançar e a tremer; Os alicerces dos montes se abalaram E estremeceram, porque ele se tinha irado.",
    "8": "Das suas narinas subiu fumaça, E da sua boca saiu um fogo consumidor; Dele saíram brasas vivas.",
    "9": "Ele fez o céu se inclinar e desceu; Havia densas trevas debaixo dos seus pés.",
    "10": "Ele veio voando, montado num querubim; Veio velozmente nas asas de um espírito.",
    "11": "Então ele se cobriu de escuridão; Em todo o seu redor, como um abrigo, Havia águas escuras e nuvens carregadas.",
    "12": "Do resplendor diante dele, Granizo e brasas de fogo irromperam em meio às nuvens.",
    "13": "Então Jeová começou a trovejar nos céus; O Altíssimo fez ouvir a sua voz Com pedras de granizo e brasas ardentes.",
    "14": "Ele atirou as suas flechas e os dispersou; Lançou seus relâmpagos e os pôs em confusão.",
    "15": "Os leitos dos rios se tornaram visíveis; Os alicerces da terra foram expostos pela tua censura, ó Jeová, Pelo forte sopro que sai das tuas narinas.",
    "16": "Das alturas ele estendeu a mão; Ele me segurou e me tirou de águas profundas.",
    "17": "Ele me livrou do meu forte inimigo, Dos que me odiavam, que eram mais fortes do que eu.",
    "18": "Eles me enfrentaram no dia do meu desastre, Mas Jeová foi o meu apoio.",
    "19": "Ele me levou para um lugar seguro; Ele me livrou porque se agradava de mim.",
    "20": "Jeová me recompensa conforme a minha retidão; Ele me retribui conforme a inocência das minhas mãos.",
    "21": "Pois tenho guardado os caminhos de Jeová, E não cometi o mal de abandonar o meu Deus.",
    "22": "Todas as suas decisões judiciais estão diante de mim; Não desconsiderarei os seus decretos.",
    "23": "Permanecerei irrepreensível diante dele, E me guardarei do erro.",
    "24": "Que Jeová me recompense conforme a minha retidão, Conforme a inocência das minhas mãos diante dele.",
    "25": "Com alguém leal, ages com lealdade; Com o homem irrepreensível, ages de modo irrepreensível;",
    "26": "Com o puro, tu te mostras puro; Mas, com o tortuoso, te mostras astuto.",
    "27": "Pois salvas os humildes, Mas rebaixas os arrogantes.",
    "28": "Pois és tu que acendes a minha lâmpada, ó Jeová, Meu Deus que ilumina a minha escuridão.",
    "29": "Com a tua ajuda posso atacar um bando de saqueadores; Com o poder de Deus posso escalar uma muralha.",
    "30": "O caminho do verdadeiro Deus é perfeito; A declaração de Jeová é pura. Ele é um escudo para todos os que se refugiam nele.",
    "31": "Pois quem é Deus além de Jeová? E quem é uma rocha, a não ser o nosso Deus?",
    "32": "O verdadeiro Deus é aquele que me reveste de força, Ele tornará perfeito o meu caminho.",
    "33": "Ele torna os meus pés como os do cervo E me faz ficar de pé nos lugares altos.",
    "34": "Ele treina as minhas mãos para a guerra; Meus braços podem envergar um arco de cobre.",
    "35": "Tu me dás o teu escudo de salvação, A tua mão direita me ampara, E a tua humildade me engrandece.",
    "36": "Alargas o caminho para os meus passos; Meus pés não escorregarão.",
    "37": "Perseguirei os meus inimigos e os alcançarei; Não voltarei até que tenham sido eliminados.",
    "38": "Eu os esmagarei de modo que não poderão se levantar; Eles cairão sob os meus pés.",
    "39": "Tu me equiparás de força para a batalha; Farás com que os meus adversários caiam diante de mim.",
    "40": "Tu farás com que os meus inimigos fujam de mim, E eu eliminarei os que me odeiam.",
    "41": "Eles clamam por ajuda, mas não há quem os salve; Até mesmo clamam a Jeová, mas ele não lhes responde.",
    "42": "Eu os triturarei como o fino pó levado pelo vento; Eu os lançarei fora como lama nas ruas.",
    "43": "Tu me livrarás das críticas do meu povo. Tu me designarás como cabeça de nações. Um povo que não conheci me servirá.",
    "44": "Só de ouvirem falar a meu respeito, eles se sujeitarão a mim; Os estrangeiros virão a mim encolhidos de temor.",
    "45": "Os estrangeiros perderão a coragem; Sairão tremendo das suas fortalezas.",
    "46": "Jeová vive! Louvada seja a minha Rocha! Seja exaltado o Deus da minha salvação!",
    "47": "O verdadeiro Deus executa vingança a meu favor; Ele me sujeita os povos.",
    "48": "Ele me livra dos meus inimigos irados. Tu me elevas bem acima dos que me atacam; Tu me salvas do homem violento.",
    "49": "É por isso que te glorificarei entre as nações, ó Jeová, E ao teu nome cantarei louvores.",
    "50": "Ele realiza grandes atos de salvação para o seu rei; Demonstra amor leal ao seu ungido, A Davi e à sua descendência, para sempre."
  },
  "19": {
    "1": "Os céus declaram a glória de Deus, Eles proclamam o trabalho das suas mãos.",
    "2": "Dia após dia as declarações deles brotam como águas; E, noite após noite, revelam conhecimento.",
    "3": "Não há fala, não há palavras; Não se ouve a sua voz.",
    "4": "Mas o som deles chegou a toda a terra; E a sua mensagem, até os confins da terra habitada. Nos céus Ele armou uma tenda para o sol,",
    "5": "Que é como um noivo saindo da câmara nupcial E se alegra como um homem valente percorrendo o seu caminho.",
    "6": "Sai de uma extremidade dos céus E dá a volta até a outra extremidade; Nada fica escondido do seu calor.",
    "7": "A lei de Jeová é perfeita, renova as forças. As advertências de Jeová são confiáveis, tornam sábio o inexperiente.",
    "8": "As ordens de Jeová são justas, fazem o coração se alegrar. Os mandamentos de Jeová são limpos, iluminam os olhos.",
    "9": "O temor de Jeová é puro, dura para sempre. Os julgamentos de Jeová são verdadeiros, justos em todos os sentidos.",
    "10": "São mais preciosos do que o ouro, Do que muito ouro fino; E são mais doces do que o mel, o mel que goteja dos favos.",
    "11": "Por meio deles, o teu servo é alertado; Há grande recompensa em guardá-los.",
    "12": "Quem pode discernir seus próprios erros? Declara-me inocente dos pecados que cometo sem perceber",
    "13": "E guarda o teu servo de cometer atos presunçosos; Não deixes que eles me dominem. Então serei íntegro E inocente de pecados flagrantes.",
    "14": "Que as palavras da minha boca e as reflexões do meu coração Sejam agradáveis a ti, ó Jeová, minha Rocha e meu Redentor."
  },
  "20": {
    "1": "Que Jeová lhe responda no dia da aflição. Que o nome do Deus de Jacó o proteja.",
    "2": "Que do lugar santo ele lhe envie ajuda, E de Sião o ampare.",
    "3": "Que ele se lembre de todas as suas ofertas E aceite com prazer os seus sacrifícios queimados. (Selá)",
    "4": "Que ele lhe conceda os desejos do seu coração E torne bem-sucedidos todos os seus planos.",
    "5": "Gritaremos de alegria pelos seus atos de salvação; Levantaremos os nossos estandartes em nome do nosso Deus. Que Jeová atenda a todos os seus pedidos.",
    "6": "Agora sei que Jeová salva o seu ungido. Ele lhe responde dos seus santos céus Com grande salvação pela sua mão direita.",
    "7": "Alguns confiam em carros de guerra, outros em cavalos; Mas nós invocamos o nome de Jeová, nosso Deus.",
    "8": "Eles sucumbiram e caíram, Mas nós nos levantamos e ficamos firmes.",
    "9": "Ó Jeová, salva o rei! Ele nos responderá no dia em que clamarmos por ajuda."
  },
  "21": {
    "1": "Ó Jeová, o rei se alegra na tua força; Como é grande a alegria dele nos teus atos de salvação!",
    "2": "Concedeste o desejo do coração dele E não negaste o pedido dos seus lábios. (Selá)",
    "3": "Pois vais ao encontro dele com ricas bênçãos; Colocas na sua cabeça uma coroa de ouro fino.",
    "4": "Ele te pediu vida, e vida lhe deste, Uma vida longa, eterna, sem fim.",
    "5": "Teus atos de salvação lhe trazem grande glória. Tu lhe conferes honra e esplendor.",
    "6": "Tu o fazes abençoado para sempre E o enches de alegria com a tua presença.",
    "7": "Pois o rei confia em Jeová; Por causa do amor leal do Altíssimo, nunca será abalado.",
    "8": "Tua mão achará todos os teus inimigos; Tua mão direita achará os que te odeiam.",
    "9": "Farás deles uma fornalha ardente no dia em que voltares a atenção para eles. Jeová os engolirá na sua ira, e um fogo os consumirá.",
    "10": "Eliminarás da terra os descendentes deles, E dentre os filhos dos homens a sua posteridade.",
    "11": "Pois pensaram em fazer o que é mau contra ti; Fizeram planos que não terão sucesso.",
    "12": "Porque tu os farás bater em retirada, Quando apontares para eles o teu arco.",
    "13": "Ó Jeová, levanta-te na tua força. Cantaremos louvores ao teu poder."
  },
  "22": {
    "1": "Deus meu, Deus meu, por que me abandonaste? Por que estás longe de salvar-me, Longe dos meus gritos de aflição?",
    "2": "Meu Deus, clamo durante o dia, e tu não respondes; E, durante a noite, não há silêncio da minha parte.",
    "3": "Mas tu és santo, Estás rodeado pelos louvores de Israel.",
    "4": "Em ti nossos pais punham sua confiança; Eles confiavam, e tu os livravas.",
    "5": "Clamavam a ti, e eram salvos; Confiavam em ti, e não eram decepcionados.",
    "6": "Mas eu sou um verme, não um homem, Ridicularizado pelos homens e desprezado pelo povo.",
    "7": "Todos os que me veem zombam de mim; Fazem pouco caso e balançam a cabeça com desprezo:",
    "8": "“Ele se confiou a Jeová. Que Ele o livre! Que Ele o salve, se o ama tanto!”",
    "9": "Foste tu que me tiraste do ventre, Que me fizeste sentir seguro aos seios da minha mãe.",
    "10": "Fui entregue ao teu cuidado desde que nasci; Desde o ventre da minha mãe, tens sido o meu Deus.",
    "11": "Não fiques longe de mim, pois a aflição está perto, E não há mais ninguém para me ajudar.",
    "12": "Muitos novilhos me cercam; Fortes touros de Basã me rodeiam.",
    "13": "Abrem a boca contra mim, Como um leão que ruge e dilacera a sua presa.",
    "14": "Sou derramado como água; Todos os meus ossos estão desconjuntados. Meu coração tornou-se como cera, Derrete-se no meu íntimo.",
    "15": "Minha força secou-se como um caco de barro; Minha língua gruda nas gengivas. Tu me trazes ao pó da morte.",
    "16": "Pois cães me rodeiam; Eles me cercam como um bando de malfeitores. Como um leão, atacam minhas mãos e meus pés.",
    "17": "Posso contar todos os meus ossos. Eles me observam e fixam o olhar em mim.",
    "18": "Repartem entre si as minhas roupas E lançam sortes sobre a minha vestimenta.",
    "19": "Tu, porém, ó Jeová, não fiques longe. Tu és a minha força; vem depressa me ajudar.",
    "20": "Salva-me da espada, Livra minha preciosa vida das patas dos cães;",
    "21": "Salva-me da boca do leão e dos chifres de touros selvagens; Responde-me e salva-me.",
    "22": "Declararei o teu nome aos meus irmãos; No meio da congregação te louvarei.",
    "23": "Vocês que temem a Jeová, louvem-no! Toda a descendência de Jacó, glorifique-o! Reverencie-o, toda a descendência de Israel.",
    "24": "Pois ele não desprezou nem repudiou o sofrimento do oprimido; Não escondeu dele a sua face. Quando ele clamou por ajuda, ouviu.",
    "25": "Eu te louvarei na grande congregação; Cumprirei os meus votos diante dos que temem a Ele.",
    "26": "Os mansos comerão e ficarão satisfeitos; Os que buscam a Jeová o louvarão. Que vocês vivam para sempre.",
    "27": "Todos os confins da terra se lembrarão de Jeová e se voltarão para ele. Todas as famílias das nações se curvarão diante de ti.",
    "28": "Pois o reinado pertence a Jeová; Ele governa as nações.",
    "29": "Todos os prósperos da terra comerão e se curvarão, Todos os que descem ao pó se ajoelharão diante dele; Nenhum deles pode preservar sua vida.",
    "30": "Os descendentes deles o servirão; A próxima geração ouvirá falar sobre Jeová.",
    "31": "Eles chegarão e declararão a Sua justiça. Ao povo que ainda está para nascer, contarão o que ele tem feito."
  },
  "23": {
    "1": "Jeová é o meu Pastor. Nada me faltará.",
    "2": "Ele me faz deitar em verdes pastagens E me conduz a lugares de descanso bem regados.",
    "3": "Ele me reanima. Guia-me nos caminhos da justiça por causa do seu nome.",
    "4": "Ainda que eu ande pelo vale de densas trevas, Não temerei mal algum, Porque tu estás comigo; Tua vara e teu cajado me dão segurança.",
    "5": "Preparas uma mesa para mim diante dos meus inimigos. Refrigeras a minha cabeça com óleo; Meu cálice está bem cheio.",
    "6": "Certamente, a bondade e o amor leal me seguirão todos os dias da minha vida, E eu morarei na casa de Jeová todos os meus dias."
  },
  "24": {
    "1": "A Jeová pertence a terra e tudo o que nela há, A terra produtiva e os que moram nela.",
    "2": "Pois ele a fixou solidamente sobre os mares E a estabeleceu firmemente sobre os rios.",
    "3": "Quem pode subir ao monte de Jeová, E quem pode ficar de pé no seu lugar santo?",
    "4": "Aquele que tem mãos inocentes e coração puro, Que não jurou por Minha vida falsamente, Nem fez um juramento para enganar.",
    "5": "Ele receberá bênçãos de Jeová, E será considerado justo pelo Deus da sua salvação.",
    "6": "Essa é a geração dos que buscam a ele, Dos que procuram a tua face, ó Deus de Jacó. (Selá)",
    "7": "Levantem as suas cabeças, ó portões; Abram-se, ó entradas antigas, Para que entre o Rei glorioso!",
    "8": "Quem é esse Rei glorioso? Jeová, forte e poderoso, Jeová, poderoso na batalha.",
    "9": "Levantem as suas cabeças, ó portões, Abram-se, ó entradas antigas, Para que entre o Rei glorioso!",
    "10": "Quem é ele, quem é esse Rei glorioso? Jeová dos exércitos — ele é o Rei glorioso. (Selá)"
  },
  "25": {
    "1": "A ti, ó Jeová, eu recorro. [bete]",
    "2": "Meu Deus, em ti confio; Não deixes que eu seja envergonhado. Não deixes que os meus inimigos se alegrem às minhas custas. [guímel]",
    "3": "Certamente, ninguém que espera em ti será envergonhado; Envergonhados serão aqueles que, sem motivo, agem traiçoeiramente. [dálete]",
    "4": "Faz-me saber os teus caminhos, ó Jeová; Ensina-me as tuas veredas. [hê]",
    "5": "Faz-me andar na tua verdade e ensina-me, Pois tu és o Deus da minha salvação. [vau] Em ti espero o dia inteiro. [zaine]",
    "6": "Lembra-te da tua misericórdia, ó Jeová, e do teu amor leal, Os quais sempre tens demonstrado. [hete]",
    "7": "Não te lembres dos pecados da minha juventude e das minhas transgressões. Lembra-te de mim de acordo com o teu amor leal, Por causa da tua bondade, ó Jeová. [tete]",
    "8": "Bom e reto é Jeová. Por isso ele instrui os pecadores no caminho a seguir. [iode]",
    "9": "Guiará os mansos no que é certo, E ensinará aos mansos o Seu caminho. [cafe]",
    "10": "Todas as veredas de Jeová são amor leal e fidelidade Para os que guardam o seu pacto e as suas advertências. [lâmede]",
    "11": "Por causa do teu nome, ó Jeová, Perdoa o meu erro, embora ele seja grande. [meme]",
    "12": "Quem é o homem que teme a Jeová? Ele o instruirá sobre o caminho que deve escolher. [nune]",
    "13": "Ele experimentará coisas boas, E seus descendentes tomarão posse da terra. [sâmeque]",
    "14": "A amizade íntima com Jeová pertence aos que o temem, E ele lhes dá a conhecer o seu pacto. [aine]",
    "15": "Meus olhos estão sempre voltados para Jeová, Pois ele livrará meus pés da rede. [pê]",
    "16": "Volta a tua face para mim e mostra-me favor, Pois estou sozinho e desamparado. [tsadê]",
    "17": "As aflições do meu coração se multiplicaram; Liberta-me da minha angústia. [rexe]",
    "18": "Vê a minha aflição e o meu sofrimento, E perdoa todos os meus pecados.",
    "19": "Vê como são numerosos os meus inimigos E como é grande o ódio deles por mim. [chim]",
    "20": "Guarda a minha vida e salva-me. Não deixes que eu seja envergonhado, pois tenho me refugiado em ti. [tau]",
    "21": "Que a integridade e a retidão me protejam, Pois a minha esperança está em ti.",
    "22": "Ó Deus, livra Israel de todas as suas aflições."
  },
  "26": {
    "1": "Julga-me, ó Jeová, porque tenho andado na minha integridade; Em Jeová eu tenho confiado, sem vacilar.",
    "2": "Examina-me, ó Jeová, e põe-me à prova; Refina meus pensamentos mais íntimos e meu coração.",
    "3": "Pois o teu amor leal está sempre diante de mim, E eu ando na tua verdade.",
    "4": "Não tenho convivência com homens mentirosos E evito os que escondem o que são.",
    "5": "Odeio a companhia dos malfeitores E me recuso a andar com pessoas más.",
    "6": "Lavarei as mãos na inocência E vou marchar ao redor do teu altar, ó Jeová,",
    "7": "Para fazer que seja ouvido o som de agradecimentos E para declarar todos os teus atos maravilhosos.",
    "8": "Jeová, eu amo a casa onde habitas, O lugar onde a tua glória reside.",
    "9": "Não me elimines com os pecadores Nem tires a minha vida com a de homens violentos,",
    "10": "Cujas mãos se ocupam com conduta vergonhosa E cuja mão direita está cheia de suborno.",
    "11": "Quanto a mim, andarei na minha integridade. Livra-me e mostra-me favor.",
    "12": "Meu pé está num terreno plano; Na grande congregação, louvarei a Jeová."
  },
  "27": {
    "1": "Jeová é a minha luz e a minha salvação. De quem terei medo? Jeová é a fortaleza da minha vida. De quem terei pavor?",
    "2": "Quando os maus me atacaram para devorar a minha carne, Foram os meus adversários e meus inimigos que tropeçaram e caíram.",
    "3": "Ainda que um exército se acampe contra mim, Meu coração não terá medo. Ainda que se declare guerra contra mim, Mesmo assim continuarei confiante.",
    "4": "Uma coisa peço a Jeová — Isso é o que buscarei — Morar na casa de Jeová todos os dias da minha vida, Para contemplar a bondade de Jeová E apreciar o seu templo.",
    "5": "Pois no dia da calamidade ele me protegerá no seu abrigo; Ele me esconderá no seu lugar secreto, a sua tenda; Ele me porá no alto, sobre uma rocha.",
    "6": "Agora a minha cabeça se eleva acima dos inimigos que me cercam; Na Sua tenda, vou oferecer sacrifícios com gritos de alegria; Vou cantar louvores a Jeová.",
    "7": "Ouve-me, ó Jeová, quando eu clamar; Mostra-me favor e responde-me.",
    "8": "Falando por ti, meu coração disse: “Procurem a minha face.” Eu procurarei a tua face, ó Jeová.",
    "9": "Não escondas de mim a tua face. Não rejeites o teu servo na tua ira. Tu és o meu ajudador; Não me abandones nem me deixes, ó Deus da minha salvação.",
    "10": "Mesmo que o meu pai e a minha mãe me abandonem, Jeová me acolherá.",
    "11": "Instrui-me no teu caminho, ó Jeová, Guia-me na vereda da retidão por causa dos meus inimigos.",
    "12": "Não me entregues aos meus adversários, Pois testemunhas falsas se levantaram contra mim, E elas me ameaçam com violência.",
    "13": "Onde eu estaria se não tivesse fé Em que veria a bondade de Jeová na terra dos vivos?",
    "14": "Espere em Jeová; Seja corajoso e forte de coração. Sim, espere em Jeová."
  },
  "28": {
    "1": "A ti eu clamo constantemente, ó Jeová, minha Rocha; Não deixes de me ouvir. Se ficares em silêncio, Eu serei como os que descem à cova.",
    "2": "Ouve as minhas súplicas quando clamo a ti por ajuda, Ao levantar minhas mãos em direção ao compartimento interno do teu santuário.",
    "3": "Não me arrastes com os perversos, com os que praticam a maldade, Os que falam palavras de paz com o seu companheiro, mas em cujo coração há o que é mau.",
    "4": "Retribui-lhes de acordo com os seus atos, Conforme as suas práticas más. Retribui-lhes segundo o trabalho das suas mãos, Conforme o que eles têm feito.",
    "5": "Pois não dão atenção às obras de Jeová Nem ao trabalho das mãos dele. Ele os derrubará e não os levantará.",
    "6": "Louvado seja Jeová, Pois ouviu as minhas súplicas por ajuda.",
    "7": "Jeová é a minha força e o meu escudo; Nele confia o meu coração. Eu recebi a sua ajuda, e o meu coração se alegra; Assim, eu o louvarei com o meu cântico.",
    "8": "Jeová é uma força para o seu povo; Ele é uma fortaleza que traz grandiosa salvação ao seu ungido.",
    "9": "Salva o teu povo e abençoa a tua herança. Pastoreia-os e carrega-os nos teus braços para sempre."
  },
  "29": {
    "1": "Deem a Jeová o que lhe é devido, ó filhos dos poderosos, Deem a Jeová o que lhe é devido por sua glória e força.",
    "2": "Deem a Jeová a glória que o seu nome merece. Curvem-se diante de Jeová com vestes santas.",
    "3": "A voz de Jeová é ouvida acima das águas; O Deus glorioso troveja. Jeová está acima de muitas águas.",
    "4": "A voz de Jeová é poderosa, A voz de Jeová é gloriosa.",
    "5": "A voz de Jeová quebra os cedros, Sim, Jeová despedaça os cedros do Líbano.",
    "6": "Ele faz que o Líbano pule como um bezerro, E o Sírion como um novilho selvagem.",
    "7": "A voz de Jeová lança labaredas de fogo;",
    "8": "A voz de Jeová faz o deserto tremer; Jeová faz o deserto de Cades tremer.",
    "9": "A voz de Jeová faz as corças tremer e dar à luz, E desnuda as florestas. E todos no seu templo dizem: “Glória!”",
    "10": "Jeová está sentado em seu trono acima das águas de inundação; Jeová está sentado em seu trono como Rei para sempre.",
    "11": "Jeová dará força ao seu povo. Jeová abençoará o seu povo com paz."
  },
  "30": {
    "1": "Eu te exaltarei, ó Jeová, pois me levantaste; Não deixaste meus inimigos se alegrar por minha causa.",
    "2": "Ó Jeová, meu Deus, clamei a ti por ajuda, e tu me curaste.",
    "3": "Ó Jeová, tu me ergueste da Sepultura. Mantiveste-me vivo; poupaste-me de descer à cova.",
    "4": "Cantem louvores a Jeová, vocês que lhe são leais; Deem graças ao seu santo nome;",
    "5": "Pois estar sob a sua ira é apenas por um instante, Mas ser favorecido por ele é para a vida inteira. Ao anoitecer talvez venha o choro, mas de manhã há gritos de alegria.",
    "6": "Quando eu me senti seguro, disse: “Nunca serei abalado.”",
    "7": "Ó Jeová, quando eu tinha o teu favor, fizeste-me tão forte como um monte. Mas, quando escondeste a tua face, fiquei apavorado.",
    "8": "A ti, ó Jeová, eu clamava; E a Jeová suplicava favor.",
    "9": "Que lucro haverá na minha morte, se eu descer à cova? Será que o pó te louvará? Será que declarará a tua fidelidade?",
    "10": "Ouve, ó Jeová, e mostra-me favor. Ó Jeová, torna-te o meu ajudador.",
    "11": "Transformaste o meu luto em dança; Tiraste o meu pano de saco e me vestiste de alegria,",
    "12": "Para que eu cante o teu louvor, e não fique calado. Ó Jeová, meu Deus, eu te louvarei para sempre."
  },
  "31": {
    "1": "Em ti me refugiei, ó Jeová. Que eu nunca seja envergonhado. Livra-me por causa da tua justiça.",
    "2": "Inclina para mim o teu ouvido. Vem livrar-me depressa. Torna-te para mim uma fortaleza na montanha, Um lugar fortificado para me salvar.",
    "3": "Pois tu és meu rochedo e minha fortaleza; Por causa do teu nome, tu me guiarás e conduzirás.",
    "4": "Tu me livrarás da rede que esconderam para me apanhar, Pois tu és minha fortaleza.",
    "5": "Às tuas mãos confio o meu espírito. Tu me resgataste, ó Jeová, Deus da verdade.",
    "6": "Odeio os devotados a ídolos vãos, fúteis; Eu, porém, confio em Jeová.",
    "7": "Terei grande alegria com o teu amor leal, Pois tu vês a minha aflição; Tu conheces a minha profunda angústia.",
    "8": "Não me entregaste nas mãos do inimigo, Mas tu me colocaste num lugar seguro.",
    "9": "Mostra-me favor, ó Jeová, pois estou em aflição. A angústia enfraqueceu os meus olhos e também todo o meu corpo.",
    "10": "Minha vida se consome em tristeza, E meus anos em gemidos. Minhas forças se esgotam por causa do meu erro; Meus ossos ficam fracos.",
    "11": "Todos os meus adversários zombam de mim, Principalmente os meus vizinhos. E os meus conhecidos têm pavor de mim; Ao me verem em público, fogem.",
    "12": "Eu fui tirado do coração deles e fui esquecido, como se estivesse morto; Sou como um vaso quebrado.",
    "13": "Ouvi as coisas más que muitos estão dizendo; O terror me rodeia. Quando se reúnem contra mim, Tramam tirar a minha vida.",
    "14": "Eu, porém, confio em ti, ó Jeová. E declaro: “Tu és o meu Deus.”",
    "15": "Meus dias estão nas tuas mãos. Livra-me das mãos dos meus inimigos e dos que me perseguem.",
    "16": "Faz a tua face brilhar sobre o teu servo. Salva-me pelo teu amor leal.",
    "17": "Ó Jeová, que eu não seja envergonhado ao invocar a ti. Que os maus sejam envergonhados; Que sejam silenciados na Sepultura.",
    "18": "Fiquem mudos os lábios mentirosos, Lábios que falam contra o justo de modo insolente, com arrogância e desprezo.",
    "19": "Como é grande a tua bondade! Tu a reservaste para os que te temem, E a demonstraste diante de todos os homens, em favor dos que se refugiam em ti.",
    "20": "No lugar secreto da tua presença, tu os esconderás Das intrigas dos homens; No teu abrigo, tu os protegerás De críticas maldosas.",
    "21": "Jeová seja louvado, Pois, de maneira maravilhosa, mostrou amor leal a mim numa cidade sitiada.",
    "22": "Quanto a mim, entrei em pânico e disse: “Serei eliminado de diante de ti.” Mas ouviste as minhas súplicas quando clamei a ti por ajuda.",
    "23": "Amem a Jeová, todos os que lhe são leais! Jeová protege os fiéis, Mas retribui severamente àquele que é arrogante.",
    "24": "Sejam corajosos, e que o seu coração seja forte, Todos vocês que esperam em Jeová."
  },
  "32": {
    "1": "Feliz aquele cuja transgressão é perdoada, cujo pecado é coberto.",
    "2": "Feliz o homem a quem Jeová não atribui culpa, Em cujo espírito não há engano.",
    "3": "Enquanto fiquei calado, meus ossos se definharam por eu gemer o dia inteiro.",
    "4": "Pois de dia e de noite a tua mão pesava sobre mim. Minhas forças se evaporaram como água no calor seco do verão. (Selá)",
    "5": "Finalmente te confessei o meu pecado; Não encobri o meu erro. Eu disse: “Confessarei minhas transgressões a Jeová.” E tu perdoaste meu erro e meus pecados. (Selá)",
    "6": "É por isso que todo aquele que é leal orará a ti Enquanto puderes ser achado. Assim, nem mesmo as águas torrenciais o atingirão.",
    "7": "Tu és um esconderijo para mim; Tu me protegerás da aflição. Tu me cercarás com gritos alegres de livramento. (Selá)",
    "8": "“Eu darei a você perspicácia e o instruirei no caminho em que deve andar. Eu o aconselharei com os meus olhos fixos em você.",
    "9": "Não sejam como o cavalo e a mula, que não têm entendimento, Cuja impetuosidade precisa ser domada com freio e rédeas Para que obedeçam.”",
    "10": "Muitas são as dores dos maus; Mas aquele que confia em Jeová é rodeado pelo Seu amor leal.",
    "11": "Alegrem-se em Jeová e exultem, ó justos; Gritem de alegria, todos vocês que são retos de coração."
  },
  "33": {
    "1": "Gritem de alegria por causa de Jeová, ó justos. É próprio que os retos lhe deem louvor.",
    "2": "Deem graças a Jeová com a harpa; Cantem louvores a ele com um instrumento de dez cordas.",
    "3": "Cantem-lhe um novo cântico; Toquem com habilidade e gritem de alegria.",
    "4": "Pois a palavra de Jeová é reta, Tudo que ele faz é digno de confiança.",
    "5": "Ele ama a retidão e a justiça. A terra está cheia do amor leal de Jeová.",
    "6": "Por meio da palavra de Jeová foram feitos os céus; E por meio do espírito da sua boca, tudo que há neles.",
    "7": "Ele junta as águas do mar como numa represa; Ele põe as águas turbulentas em depósitos.",
    "8": "Que toda a terra tema a Jeová. Que todos os que moram nela o reverenciem.",
    "9": "Pois ele falou, e tudo veio a existir; Ele deu a ordem, e tudo ficou firme.",
    "10": "Jeová desfez as tramas das nações; Frustrou os planos dos povos.",
    "11": "Mas as decisões de Jeová permanecerão para sempre; Os pensamentos do seu coração, de geração em geração.",
    "12": "Feliz a nação cujo Deus é Jeová, O povo que ele escolheu como sua propriedade.",
    "13": "Jeová olha desde os céus; Ele vê todos os filhos dos homens.",
    "14": "Do lugar onde reside, Ele observa os habitantes da terra.",
    "15": "É ele que forma o coração de todos; Examina todas as suas ações.",
    "16": "Nenhum rei é salvo por ter um grande exército; Um guerreiro não é livrado por ter muito poder.",
    "17": "O cavalo é uma falsa esperança de salvação; Sua grande força não garante o livramento.",
    "18": "Vejam! Os olhos de Jeová vigiam sobre os que o temem, Os que esperam no seu amor leal,",
    "19": "Para livrá-los da morte E para preservá-los vivos em tempo de fome.",
    "20": "Nós esperamos em Jeová. Ele é o nosso ajudador e o nosso escudo.",
    "21": "Nosso coração se alegra nele, Pois confiamos no seu santo nome.",
    "22": "Que o teu amor leal esteja sobre nós, ó Jeová, Ao passo que esperamos em ti."
  },
  "34": {
    "1": "Vou louvar a Jeová todo o tempo; Seu louvor estará sempre nos meus lábios. [bete]",
    "2": "Eu falarei de Jeová com orgulho; Os mansos ouvirão e se alegrarão. [guímel]",
    "3": "Magnifiquem comigo a Jeová; Exaltemos juntos o seu nome. [dálete]",
    "4": "Busquei a Jeová, e ele me respondeu. Ele me livrou de todos os meus temores. [hê]",
    "5": "Os que olharam para ele ficaram radiantes; O rosto deles não podia ficar envergonhado. [zaine]",
    "6": "Este homem humilde chamou, e Jeová ouviu. Ele o salvou de todas as suas aflições. [hete]",
    "7": "O anjo de Jeová acampa ao redor dos que O temem, E ele os socorre. [tete]",
    "8": "Provem e vejam que Jeová é bom; Feliz o homem que se refugia nele. [iode]",
    "9": "Temam a Jeová, todos vocês, os seus santos, Pois nada falta aos que o temem. [cafe]",
    "10": "Até os fortes leões novos vieram a passar fome, Mas não faltará nada de bom aos que buscam a Jeová. [lâmede]",
    "11": "Venham, meus filhos, escutem-me; Eu lhes ensinarei o temor de Jeová. [meme]",
    "12": "Quem entre vocês tem prazer na vida E deseja ver muitos dias felizes? [nune]",
    "13": "Nesse caso, resguarde a sua língua do mal, E os seus lábios de falar mentiras. [sâmeque]",
    "14": "Desvie-se do mal e faça o bem; Busque a paz e empenhe-se por ela. [aine]",
    "15": "Os olhos de Jeová estão sobre os justos, E os seus ouvidos escutam o seu clamor por ajuda. [pê]",
    "16": "Mas a face de Jeová se volta contra os que fazem o que é mau, Para apagar da terra toda lembrança deles. [tsadê]",
    "17": "Eles clamaram, e Jeová ouviu; Ele os livrou de todas as suas aflições. [cofe]",
    "18": "Jeová está perto dos que têm coração quebrantado, Ele salva os que têm espírito esmagado. [rexe]",
    "19": "Muitas são as dificuldades do justo, Mas Jeová o livra de todas elas. [chim]",
    "20": "Ele protege todos os seus ossos; Nem mesmo um deles foi quebrado. [tau]",
    "21": "O desastre levará à morte aquele que é mau; Os que odeiam o justo serão condenados.",
    "22": "Jeová resgata a vida dos seus servos; Ninguém que se refugia nele será condenado."
  },
  "35": {
    "1": "Ó Jeová, defende a minha causa contra os meus oponentes; Luta contra os que lutam comigo.",
    "2": "Pega os escudos, o pequeno e o grande, E vem me defender.",
    "3": "Ergue a tua lança e o teu machado de guerra contra os que me perseguem. Diz-me: “Sou a sua salvação.”",
    "4": "Sejam desonrados e humilhados os que procuram tirar-me a vida. Que recuem envergonhados os que tramam a minha destruição.",
    "5": "Tornem-se como a palha levada pelo vento; Que o anjo de Jeová os expulse.",
    "6": "Que o caminho deles seja escuro e escorregadio, Quando o anjo de Jeová os perseguir.",
    "7": "Pois sem nenhum motivo esconderam uma rede para me apanhar; Sem nenhum motivo abriram uma cova para mim.",
    "8": "Que o desastre venha sobre eles de surpresa; Sejam apanhados pela própria rede que esconderam; Caiam nela e sejam destruídos.",
    "9": "Mas eu me alegrarei em Jeová, Exultarei nos seus atos de salvação.",
    "10": "Todos os meus ossos dirão: “Ó Jeová, quem é semelhante a ti? Tu livras o desamparado daqueles que são mais fortes, O desamparado e o pobre daqueles que os roubam.”",
    "11": "Testemunhas maldosas se apresentam, Perguntando-me coisas de que nada sei.",
    "12": "Retribuem-me o bem com o mal, Fazendo-me sentir desolado.",
    "13": "Mas, quando estavam doentes, eu me vestia com pano de saco; Eu me afligia com jejum, E, quando a minha oração retornava sem resposta,",
    "14": "Andava chorando, como por um amigo ou um irmão; Eu me encurvava de tristeza, como alguém que está de luto pela mãe.",
    "15": "Mas, quando eu tropecei, eles se alegraram e se uniram. Uniram-se para me atacar numa emboscada; Dilaceraram-me e não ficaram calados.",
    "16": "Os ímpios zombam de mim com desprezo; Rangem os dentes contra mim.",
    "17": "Ó Jeová, até quando ficarás apenas olhando? Livra-me dos ataques deles, Livra dos leões novos a minha preciosa vida.",
    "18": "Então eu te agradecerei na grande congregação; Eu te louvarei no meio de multidões de pessoas.",
    "19": "Não deixes que se alegrem com a minha desgraça aqueles que são meus inimigos sem razão, Não deixes que pisquem os olhos maldosamente os que me odeiam sem motivo.",
    "20": "Pois não dizem palavras de paz; Mas, de modo falso, tramam contra os pacíficos da terra.",
    "21": "Abrem a boca para me acusar, Dizendo: “Ah! Ah! vimos com os nossos próprios olhos.”",
    "22": "Tu viste isso, ó Jeová. Não fiques calado. Ó Jeová, não fiques longe de mim.",
    "23": "Desperta e vem em minha defesa, Ó meu Deus Jeová, defende a minha causa.",
    "24": "Julga-me em harmonia com a tua justiça, ó Jeová, meu Deus; Não deixes que se alegrem com a minha desgraça.",
    "25": "Que eles nunca digam para si mesmos: “Ah! conseguimos o que queríamos.” Que nunca digam: “Nós o devoramos.”",
    "26": "Que todos eles sejam envergonhados e desonrados, Os que se alegram com a minha calamidade. Que se vistam de vergonha e humilhação os que me tratam com arrogância.",
    "27": "Mas gritem de alegria os que se agradam da minha retidão; Que digam sempre: “Magnificado seja Jeová, aquele que se agrada da paz do seu servo.”",
    "28": "Então a minha língua falará sobre a tua justiça E te louvará o dia inteiro."
  },
  "36": {
    "1": "No fundo do coração do perverso, a transgressão lhe fala; Não há temor de Deus diante dos seus olhos.",
    "2": "Pois aos seus próprios olhos ele é tão importante Que não percebe nem odeia o seu erro.",
    "3": "As palavras da sua boca ferem e enganam; Ele não tem entendimento para fazer o bem.",
    "4": "Até na sua cama faz planos maldosos. Ele se decidiu por um caminho que não é bom; Não rejeita o mal.",
    "5": "Ó Jeová, teu amor leal alcança os céus; Tua fidelidade, as nuvens.",
    "6": "Tua justiça é como montanhas majestosas; Teus julgamentos são como vastas águas profundas. Preservas o homem e o animal, ó Jeová.",
    "7": "Como é precioso teu amor leal, ó Deus! Os filhos dos homens se refugiam na sombra das tuas asas.",
    "8": "Saciam-se da fartura da tua casa, E tu os fazes beber da torrente das tuas delícias.",
    "9": "Contigo está a fonte da vida; Graças à tua luz podemos ver a luz.",
    "10": "Continua a mostrar teu amor leal aos que te conhecem, E a tua justiça aos retos de coração.",
    "11": "Não deixes que os pés dos arrogantes me pisem; Nem que as mãos dos maus me expulsem.",
    "12": "Lá estão os malfeitores, caídos; Foram derrubados e não podem se levantar."
  },
  "37": {
    "1": "Não fique aborrecido por causa dos maus Nem inveje os malfeitores.",
    "2": "Eles secarão rapidamente como a relva E murcharão como a relva ainda verde. [bete]",
    "3": "Confie em Jeová e faça o bem; Resida na terra e aja com fidelidade.",
    "4": "Encontre a mais plena alegria em Jeová, E ele lhe concederá os desejos do seu coração. [guímel]",
    "5": "Entregue o seu caminho a Jeová; Confie nele, e ele agirá em seu favor.",
    "6": "Ele fará a sua retidão brilhar como o amanhecer, E a sua justiça como o sol do meio-dia. [dálete]",
    "7": "Fique quieto perante Jeová E aguarde por ele com expectativa. Não fique aborrecido por causa do homem Que é bem-sucedido nas suas tramas. [hê]",
    "8": "Deixe a ira e abandone o furor; Não se aborreça e não se volte para fazer o mal.",
    "9": "Pois os maus serão eliminados, Mas os que esperam em Jeová possuirão a terra. [vau]",
    "10": "Apenas mais um pouco, e os maus deixarão de existir; Você olhará para onde estavam, E eles não estarão lá.",
    "11": "Mas os mansos possuirão a terra E terão grande alegria na abundância de paz. [zaine]",
    "12": "Os maus tramam contra os justos; Rangem os dentes contra eles.",
    "13": "Mas Jeová ri dos maus, Pois sabe que o dia deles chegará. [hete]",
    "14": "Os maus puxam a espada e armam o arco Para derrubar o oprimido e o pobre, Para matar os que andam no caminho reto.",
    "15": "Mas a espada deles atravessará o seu próprio coração; Seu arco será quebrado. [tete]",
    "16": "Melhor é o pouco do justo Do que a fartura de muitos maus.",
    "17": "Pois os braços dos maus serão quebrados, Mas Jeová sustentará os justos. [iode]",
    "18": "Jeová sabe o que os íntegros passam, E a herança deles durará para sempre.",
    "19": "Eles não serão envergonhados no tempo do desastre; Em tempo de fome, terão abundância. [cafe]",
    "20": "Mas os maus morrerão; Os inimigos de Jeová desaparecerão como a beleza dos pastos; Eles desaparecerão como fumaça. [lâmede]",
    "21": "Quem é mau toma emprestado e não paga, Mas o justo dá generosamente.",
    "22": "Os abençoados por Ele possuirão a terra, Mas os amaldiçoados por Ele serão eliminados. [meme]",
    "23": "Jeová guia os passos do homem Quando tem prazer no seu caminho.",
    "24": "Mesmo que ele caia, não ficará prostrado, Pois Jeová o segura pela mão. [nune]",
    "25": "Fui jovem e agora sou velho, Mas nunca vi um justo abandonado Nem os seus filhos procurando pão.",
    "26": "Ele sempre empresta generosamente, E seus filhos receberão uma bênção. [sâmeque]",
    "27": "Desvie-se do mal e faça o bem, E você permanecerá para sempre.",
    "28": "Pois Jeová ama a justiça E não abandonará aqueles que lhe são leais. [aine] Eles serão sempre protegidos; Mas os descendentes dos maus serão eliminados.",
    "29": "Os justos possuirão a terra E viverão nela para sempre. [pê]",
    "30": "A boca do justo transmite sabedoria, E a sua língua fala sobre justiça.",
    "31": "A lei do seu Deus está no seu coração; Seus pés não vacilarão. [tsadê]",
    "32": "Aquele que é mau vigia o justo Procurando entregá-lo à morte.",
    "33": "Mas Jeová não o abandonará às mãos dele Nem o considerará culpado quando ele for julgado. [cofe]",
    "34": "Espere em Jeová e siga o caminho dele, E ele o enaltecerá para que tome posse da terra. Quando os maus forem eliminados, você verá isso. [rexe]",
    "35": "Vi aquele que é mau e cruel Expandir-se como uma árvore frondosa em seu solo nativo.",
    "36": "Mas ele de repente desapareceu e deixou de existir; Eu o procurava, e ele não podia ser encontrado. [chim]",
    "37": "Observe o homem irrepreensível, Preste atenção ao homem reto, Pois o futuro desse homem será pacífico.",
    "38": "Mas todos os transgressores serão destruídos; Não haverá futuro para as pessoas más. [tau]",
    "39": "A salvação dos justos vem de Jeová; Ele é a sua fortaleza no tempo da aflição.",
    "40": "Jeová os ajudará e os livrará. Ele os livrará dos maus e os salvará, Porque se refugiam nele."
  },
  "38": {
    "1": "Ó Jeová, não me repreendas na tua ira, Nem me corrijas no teu furor.",
    "2": "Pois as tuas flechas penetraram profundamente em mim, E a tua mão pesa sobre mim.",
    "3": "Meu corpo inteiro está doente por causa da tua indignação, Não há paz nos meus ossos por causa do meu pecado.",
    "4": "Pois os meus erros pairam acima da minha cabeça; Como um fardo pesado, são demais para eu carregar.",
    "5": "Minhas feridas cheiram mal e supuram Por causa da minha tolice.",
    "6": "Estou aflito e muito abatido; Caminho triste o dia inteiro.",
    "7": "Sinto meu íntimo queimar; Todo o meu corpo está doente.",
    "8": "Fiquei entorpecido e me sinto completamente esmagado; Meu coração angustiado me faz gemer profundamente.",
    "9": "Ó Jeová, todos os meus desejos estão diante de ti, E o meu suspiro não está escondido de ti.",
    "10": "Meu coração palpita, minhas forças se foram; E a luz dos meus olhos me deixou.",
    "11": "Meus amigos e meus companheiros me evitam por causa da minha doença, E os que me são mais íntimos ficam longe de mim.",
    "12": "Os que procuram tirar a minha vida preparam armadilhas; Os que tentam me prejudicar falam de ruína; O dia inteiro planejam enganos.",
    "13": "Mas, como um surdo, eu não escuto; Como um mudo, não abro a boca.",
    "14": "Eu me tornei como um homem que não ouve, Cuja boca não tem nada a dizer em sua defesa.",
    "15": "Pois eu esperei em ti, ó Jeová; E tu me respondeste, ó Jeová, meu Deus.",
    "16": "Eu disse: “Que eles não se alegrem às minhas custas Nem me tratem com arrogância se o meu pé vacilar.”",
    "17": "Pois eu estava prestes a cair, E a minha dor estava sempre comigo.",
    "18": "Confessei o meu erro; Estava aflito por causa do meu pecado.",
    "19": "Mas os meus inimigos são fortes e poderosos, Os que me odeiam sem motivo se tornaram muitos.",
    "20": "Retribuíram-me o bem com o mal; Opuseram-se a mim porque me empenho pelo bem.",
    "21": "Não me abandones, ó Jeová. Ó Deus, não fiques longe de mim.",
    "22": "Vem depressa me ajudar, Ó Jeová, minha salvação."
  },
  "39": {
    "1": "Eu disse: “Vou vigiar o meu caminho Para não pecar com a minha língua. Vou guardar a minha boca com uma mordaça Enquanto houver alguém mau na minha presença.”",
    "2": "Fiquei mudo e em silêncio, Não falei nem mesmo sobre o que é bom; Mas a minha dor era intensa.",
    "3": "Meu coração queimava dentro de mim. Enquanto eu meditava, o fogo ardia. Então eu disse:",
    "4": "“Ó Jeová, ajuda-me a saber qual será o meu fim E qual o número dos meus dias, Para que eu entenda como é curta a minha vida.",
    "5": "Realmente, os dias que me deste são poucos; E a duração da minha vida é como nada diante de ti. Certamente todo homem, mesmo que pareça seguro, não é nada mais que um sopro. (Selá)",
    "6": "Certamente todo homem vai e vem como uma sombra. Corre de um lado para outro em vão. Amontoa riquezas, sem saber quem as desfrutará.",
    "7": "O que, então, posso esperar, ó Jeová? Tu és minha única esperança.",
    "8": "Livra-me de todas as minhas transgressões. Não deixes que o tolo faça de mim um objeto de desprezo.",
    "9": "Eu fiquei mudo; Não consegui abrir a boca, Porque foste tu que agiste.",
    "10": "Remove o castigo com que me afligiste. Estou esgotado por causa dos golpes da tua mão.",
    "11": "Tu corriges o homem castigando-o pelo seu erro; Consomes as coisas que ele estima, assim como a traça. De fato, todo homem não passa de um sopro. (Selá)",
    "12": "Ouve a minha oração, ó Jeová, Escuta o meu clamor por ajuda. Não ignores as minhas lágrimas. Pois para ti sou apenas um residente estrangeiro, Alguém que está de passagem, assim como todos os meus antepassados.",
    "13": "Desvia de mim o teu olhar de censura, para que eu me alegre Antes que eu me vá e deixe de existir.”"
  },
  "40": {
    "1": "Esperei confiantemente em Jeová, E ele me inclinou seu ouvido e escutou meu clamor por ajuda.",
    "2": "Ele me tirou de um poço de águas ruidosas, Do charco lamacento, E pôs os meus pés sobre um rochedo; Firmou os meus passos.",
    "3": "Então, pôs na minha boca um novo cântico, Um louvor ao nosso Deus. Muitos observarão admirados E porão sua confiança em Jeová.",
    "4": "Feliz o homem que confia em Jeová E não recorre aos insolentes nem aos falsos.",
    "5": "Quantas coisas fizeste, Ó Jeová, meu Deus, Muitos são os teus atos maravilhosos e os teus pensamentos a nosso respeito. Não há quem se compare a ti. Se eu fosse narrá-los e falar deles, Seriam numerosos demais para relatar!",
    "6": "Não desejaste sacrifícios e ofertas, Mas abriste os meus ouvidos para eu escutar. Não pediste ofertas queimadas nem ofertas pelo pecado.",
    "7": "Então eu disse: “Aqui estou. No rolo está escrito a meu respeito.",
    "8": "Fazer a tua vontade, ó meu Deus, é o meu prazer, E a tua lei está no meu íntimo.",
    "9": "Proclamo as boas novas de justiça na grande congregação. Não refreio os meus lábios, Ó Jeová, como sabes muito bem.",
    "10": "Não escondo dentro do meu coração a tua justiça. Declaro a tua fidelidade e a tua salvação. Na grande congregação, não oculto o teu amor leal e a tua verdade.”",
    "11": "Ó Jeová, não me negues a tua misericórdia. Que o teu amor leal e a tua verdade sempre me protejam.",
    "12": "As calamidades que me cercam são demais para contar. Tantos erros meus me esmagam que não consigo ver o meu caminho; São mais numerosos do que os cabelos da minha cabeça. E eu fiquei desanimado.",
    "13": "Por favor, ó Jeová, agrada-te em me salvar. Ó Jeová, vem depressa me ajudar.",
    "14": "Que todos os que buscam tirar a minha vida Sejam envergonhados e desonrados. Que os que têm prazer na minha calamidade Batam em retirada, humilhados.",
    "15": "Que os que zombam de mim, dizendo: “Ah! Ah!” Fiquem chocados por causa da sua própria vergonha.",
    "16": "Mas que aqueles que te buscam Exultem e se alegrem em ti. Que os que amam os teus atos de salvação digam sempre: “Magnificado seja Jeová.”",
    "17": "Mas eu estou desamparado e pobre. Que Jeová preste atenção em mim. Tu és o meu ajudador e o meu libertador; Ó meu Deus, não demores."
  },
  "41": {
    "1": "Feliz aquele que mostra consideração ao de condição humilde; Jeová o livrará no dia da calamidade.",
    "2": "Jeová o protegerá e o preservará vivo. Ele será proclamado feliz na terra; Nunca o abandonarás à mercê dos inimigos dele.",
    "3": "Jeová o amparará no leito de enfermidade. Transformarás completamente a sua cama enquanto ele estiver doente.",
    "4": "Pois eu disse: “Ó Jeová, mostra-me favor. Cura-me, pois pequei contra ti.”",
    "5": "Mas os meus inimigos falam coisas más sobre mim: “Quando é que ele morrerá e seu nome será esquecido?”",
    "6": "Se um deles vem me visitar, seu coração fala falsidades. Ele reúne coisas maldosas para dizer; Depois vai embora e as divulga.",
    "7": "Todos os que me odeiam cochicham uns com os outros, Tramam coisas más contra mim:",
    "8": "“Algo terrível lhe sobreveio; Agora que está prostrado, não se levantará mais.”",
    "9": "Até mesmo o homem que estava em paz comigo e em quem eu confiava, Que comia do meu pão, se voltou contra mim.",
    "10": "Tu, porém, ó Jeová, mostra-me favor e levanta-me, Para que eu lhes retribua.",
    "11": "É assim que saberei que te agradas de mim: Quando meu inimigo não puder cantar vitória sobre mim.",
    "12": "Tu me sustentas por causa da minha integridade; Tu me manterás na tua presença para sempre.",
    "13": "Que Jeová, o Deus de Israel, seja louvado Por toda a eternidade. Amém e amém! Segundo livro (Salmos 42 a 72)"
  },
  "42": {
    "1": "Como uma corça que anseia por correntes de água, Eu anseio por ti, ó Deus.",
    "2": "Estou sedento de Deus, do Deus vivente. Quando poderei ir para comparecer perante Deus?",
    "3": "Minhas lágrimas são o meu alimento dia e noite; O dia inteiro as pessoas zombam de mim, perguntando: “Onde está o seu Deus?”",
    "4": "Lembro-me destas coisas, e eu derramo a minha alma, Pois eu costumava andar com a multidão; Eu caminhava solenemente à frente deles até a casa de Deus, Entre gritos de alegria e agradecimento, De uma multidão celebrando uma festividade.",
    "5": "Por que eu me desespero? Por que estou tão agitado? Esperarei em Deus, Porque eu ainda o louvarei como meu Grandioso Salvador.",
    "6": "Ó meu Deus, estou em desespero. Por isso é que me lembro de ti, Na terra do Jordão e nos cumes do Hermom, No monte Mizar.",
    "7": "Águas profundas chamam águas profundas, Ao som das tuas cachoeiras. Todas as tuas ondas turbulentas me dominaram.",
    "8": "De dia Jeová me concederá o seu amor leal, E de noite a sua canção estará comigo: uma oração ao Deus da minha vida.",
    "9": "Vou dizer a Deus, meu rochedo: “Por que te esqueceste de mim? Por que eu deveria andar triste sob a opressão do meu inimigo?”",
    "10": "Com ódio assassino, meus inimigos me insultam; O dia inteiro zombam de mim, perguntando: “Onde está o seu Deus?”",
    "11": "Por que eu me desespero? Por que estou tão agitado? Esperarei em Deus, Porque eu ainda o louvarei como meu Grandioso Salvador e meu Deus."
  },
  "43": {
    "1": "Julga-me, ó Deus, Defende a minha causa contra uma nação desleal. Livra-me dos homens mentirosos e perversos.",
    "2": "Pois tu és o meu Deus, a minha fortaleza. Por que me rejeitaste? Por que eu deveria andar triste sob a opressão do meu inimigo?",
    "3": "Envia a tua luz e a tua verdade. Que elas me conduzam; Que elas me guiem ao teu santo monte e ao teu grandioso tabernáculo.",
    "4": "Então irei ao altar de Deus, A Deus, minha plena alegria. E vou louvar-te com a harpa, ó Deus, meu Deus.",
    "5": "Por que eu me desespero? Por que estou tão agitado? Esperarei em Deus, Porque eu ainda o louvarei como meu Grandioso Salvador e meu Deus."
  },
  "44": {
    "1": "Ó Deus, ouvimos com nossos próprios ouvidos, Nossos antepassados nos relataram Os atos que realizaste nos dias deles, Nos dias da antiguidade.",
    "2": "Com a tua mão expulsaste nações, E estabeleceste os nossos antepassados ali. Subjugaste nações e as mandaste embora.",
    "3": "Não foi com a sua própria espada que eles tomaram posse desta terra, Nem foi o próprio braço deles que lhes trouxe vitória. Na verdade, foi pela tua mão direita, pelo teu braço e pela luz da tua face, Pois te agradaste deles.",
    "4": "Tu és o meu Rei, ó Deus; Ordena uma completa vitória para Jacó.",
    "5": "Pelo teu poder poremos em fuga os nossos adversários; Em teu nome pisotearemos os que se levantam contra nós.",
    "6": "Pois não confio no meu arco, E a minha espada não pode me salvar.",
    "7": "Foste tu que nos salvaste dos nossos adversários, Que humilhaste os que nos odeiam.",
    "8": "A Deus daremos louvor o dia inteiro, E daremos graças ao teu nome para sempre. (Selá)",
    "9": "Mas agora nos rejeitas e humilhas, E não acompanhas os nossos exércitos.",
    "10": "Tu nos fazes recuar diante do nosso adversário; Os que nos odeiam nos saqueiam à vontade.",
    "11": "Tu nos entregas para sermos devorados como ovelhas; Tu nos espalhas entre as nações.",
    "12": "Vendes o teu povo por quase nada; Nada lucras com a venda.",
    "13": "Fazes com que sejamos alvo do desprezo de nossos vizinhos, Objeto de zombaria e desdém para os que estão à nossa volta.",
    "14": "Fazes de nós um alvo de escárnio entre as nações, Algo diante do qual os povos balançam a cabeça.",
    "15": "Sinto-me humilhado o dia inteiro, Estou coberto de vergonha",
    "16": "Por causa do som das afrontas e insultos deles, Por causa do nosso inimigo, que busca vingança.",
    "17": "Tudo isso nos sobreveio, e ainda assim não te esquecemos, Nem violamos o teu pacto.",
    "18": "Nosso coração não se desviou; Nossos passos não se afastaram do teu caminho.",
    "19": "Mas tu nos esmagas onde os chacais vivem; Tu nos cobres com densas trevas.",
    "20": "Se tivermos esquecido o nome do nosso Deus, Ou estendido as mãos em oração a um deus estrangeiro,",
    "21": "Será que Deus não descobrirá isso? Ele conhece os segredos do coração.",
    "22": "Por tua causa, o dia inteiro somos entregues à morte; Somos considerados como ovelhas destinadas ao abate.",
    "23": "Ó Jeová, desperta! Por que continuas dormindo? Acorda! Não nos rejeites para sempre.",
    "24": "Por que escondes a tua face? Por que te esqueces da nossa aflição e da nossa opressão?",
    "25": "Pois fomos rebaixados até o pó; Nosso corpo está colado no chão.",
    "26": "Levanta-te em nosso auxílio! Livra-nos por causa do teu amor leal."
  },
  "45": {
    "1": "Meu coração se agita com algo bom. Eu digo: “Meu cântico é sobre um rei.” Seja a minha língua como a pena de um hábil copista.",
    "2": "Ó rei, o senhor é o mais belo dos filhos dos homens. Palavras encantadoras escorrem dos seus lábios. Por isso Deus o abençoou para sempre.",
    "3": "Prenda a sua espada à cintura, ó poderoso, Cinja-se de honra e esplendor.",
    "4": "E no seu esplendor avance para a vitória; Cavalgue pela causa da verdade, da humildade e da justiça, E a sua mão direita realizará atos atemorizantes.",
    "5": "As suas flechas, ó rei, são afiadas, fazem cair povos diante do senhor; Perfuram o coração dos inimigos do rei.",
    "6": "Deus é o seu trono para todo o sempre; O cetro do seu reino é um cetro de retidão.",
    "7": "Ó rei, o senhor amou a justiça e odiou a maldade. É por isso que Deus, o seu Deus, o ungiu com óleo de alegria mais do que aos seus companheiros.",
    "8": "Todas as suas vestes são perfumadas com mirra, aloés e cássia; Do grandioso palácio de marfim vem o som dos instrumentos de cordas que o alegram.",
    "9": "Filhas de reis estão entre as suas damas honradas. A consorte real está de pé à sua direita, adornada com ouro de Ofir.",
    "10": "Escute, ó filha, preste atenção e incline o seu ouvido; Esqueça o seu povo e a casa do seu pai.",
    "11": "E o rei se encantará com a sua beleza, Pois ele é o seu senhor; Por isso curve-se diante dele.",
    "12": "A filha de Tiro virá com um presente; Os homens mais ricos buscarão o seu favor.",
    "13": "Dentro do palácio, a filha do rei está cheia de esplendor; Sua vestimenta é adornada com ouro.",
    "14": "Ela é levada ao rei em roupas ricamente tecidas. As virgens que a seguem, suas companheiras, são levadas para dentro, à presença dele.",
    "15": "São levadas com alegria e exultação; Entram no palácio do rei.",
    "16": "Seus filhos, ó rei, ocuparão o lugar dos seus antepassados. O senhor os designará como príncipes em toda a terra.",
    "17": "Farei que o seu nome seja conhecido por todas as gerações que virão. É por isso que os povos o louvarão para todo o sempre."
  },
  "46": {
    "1": "Deus é nosso refúgio e nossa força, Uma ajuda encontrada prontamente em tempos de aflição.",
    "2": "Por isso é que não teremos medo, ainda que a terra se transforme, Ainda que os montes caiam nas profundezas do mar,",
    "3": "Ainda que as águas do mar façam estrondos e espumem, Ainda que a sua turbulência faça os montes tremer. (Selá)",
    "4": "Há um rio cujos canais alegram a cidade de Deus, O santo e grandioso tabernáculo do Altíssimo.",
    "5": "Deus está na cidade, ela não pode ser destruída. Deus virá em seu auxílio no raiar do dia.",
    "6": "As nações ficaram agitadas, os reinos foram derrubados; Ele ergueu a sua voz, e a terra se derreteu.",
    "7": "Jeová dos exércitos está conosco; O Deus de Jacó é nosso refúgio seguro. (Selá)",
    "8": "Venham testemunhar os atos de Jeová, Como ele faz coisas espantosas na terra.",
    "9": "Ele põe fim às guerras em toda a terra. Quebra o arco e despedaça a lança, Queima as carroças militares no fogo.",
    "10": "“Rendam-se e saibam que eu sou Deus. Serei exaltado entre as nações; Serei exaltado na terra.”",
    "11": "Jeová dos exércitos está conosco; O Deus de Jacó é um refúgio seguro para nós. (Selá)"
  },
  "47": {
    "1": "Batam palmas, todos os povos. Aclamem a Deus triunfantemente com gritos de alegria.",
    "2": "Pois Jeová, o Altíssimo, inspira temor; Ele é o grande Rei sobre toda a terra.",
    "3": "Ele sujeita povos a nós; Põe nações sob os nossos pés.",
    "4": "Escolhe para nós a nossa herança, O orgulho de Jacó, a quem ele ama. (Selá)",
    "5": "Deus subiu em meio a gritos de alegria; Jeová subiu ao som da buzina.",
    "6": "Cantem louvores a Deus, cantem louvores. Cantem louvores ao nosso Rei, cantem louvores.",
    "7": "Pois Deus é Rei de toda a terra; Cantem louvores e mostrem entendimento.",
    "8": "Deus tornou-se Rei sobre as nações. Deus está sentado no seu santo trono.",
    "9": "Os líderes dos povos se reuniram Com o povo do Deus de Abraão. Pois os governantes da terra pertencem a Deus. Ele está numa posição muito elevada."
  },
  "48": {
    "1": "Jeová é grande e digno de todo louvor Na cidade do nosso Deus, no seu santo monte.",
    "2": "Belo por sua altura, a alegria da terra inteira, É o monte Sião no extremo norte, A cidade do Grandioso Rei.",
    "3": "Nas torres fortificadas da cidade, Deus se deu a conhecer como um refúgio seguro.",
    "4": "Vejam! Reis se reuniram; Avançaram juntos.",
    "5": "Quando viram a cidade, ficaram perplexos. Entraram em pânico e fugiram apavorados.",
    "6": "Ali o tremor se apoderou deles, Uma angústia como a da mulher que está dando à luz.",
    "7": "Com um vento leste destroças os navios de Társis.",
    "8": "Aquilo de que ouvimos falar, agora vimos por nós mesmos Na cidade de Jeová dos exércitos, na cidade do nosso Deus. Deus a fará firme para sempre. (Selá)",
    "9": "Meditamos no teu amor leal, ó Deus, Dentro do teu templo.",
    "10": "Como o teu nome, ó Deus, o teu louvor Alcança os confins da terra. Tua mão direita está cheia de justiça.",
    "11": "Que o monte Sião se alegre, Que as cidades de Judá fiquem alegres por causa dos teus julgamentos.",
    "12": "Marchem ao redor de Sião; andem em volta dela; Contem as suas torres.",
    "13": "Contemplem a sua escarpa. Inspecionem as suas torres fortificadas, Para que possam falar sobre isso às gerações futuras.",
    "14": "Pois este Deus é o nosso Deus para todo o sempre. Ele nos guiará eternamente."
  },
  "49": {
    "1": "Ouçam isto, todos os povos. Prestem atenção, todos os que vivem no mundo,",
    "2": "Tanto pequenos como grandes, Tanto ricos como pobres.",
    "3": "Minha boca falará com sabedoria, E as reflexões do meu coração revelarão entendimento.",
    "4": "Prestarei atenção em um provérbio; Explicarei o meu enigma com a harpa.",
    "5": "Por que deverei ficar com medo em tempos de aflição, Quando estiver cercado pela maldade dos que tentam me derrubar?",
    "6": "Aqueles que confiam na sua fortuna E se gabam das suas muitas riquezas,",
    "7": "Nenhum deles pode jamais remir um irmão Nem dar a Deus um resgate por ele",
    "8": "(O preço de resgate pela sua vida é tão alto Que estará sempre além do alcance deles),",
    "9": "Para que ele viva para sempre e não veja a cova.",
    "10": "O homem vê que até mesmo os sábios morrem; O tolo e o insensato perecem juntos, Deixando sua riqueza para outros.",
    "11": "No íntimo, o desejo deles é que suas casas durem para sempre; Suas tendas, geração após geração. Eles deram seu nome às suas propriedades.",
    "12": "Mas o homem, mesmo que tenha prestígio, não permanecerá; Ele não é melhor que os animais, que morrem.",
    "13": "Esse é o caminho dos tolos E dos que os seguem, que têm prazer em suas palavras vazias. (Selá)",
    "14": "Como ovelhas, foram condenados à Sepultura. A morte os pastoreará; De manhã, aqueles que são retos dominarão sobre eles. Todo vestígio deles desaparecerá; A Sepultura, e não um palácio, será a sua morada.",
    "15": "Mas Deus me resgatará do poder da Sepultura, Pois de lá ele me tomará. (Selá)",
    "16": "Não tenha medo quando um homem enriquece, Quando o esplendor da sua casa aumenta,",
    "17": "Pois, quando ele morrer, não poderá levar nada consigo; Seu esplendor não descerá com ele.",
    "18": "Pois durante a sua vida ele felicita a si mesmo (As pessoas elogiam você, quando prospera),",
    "19": "Mas por fim ele se junta à geração dos seus antepassados. Eles nunca mais verão a luz.",
    "20": "O homem que não entende isso, mesmo que tenha prestígio, Não é melhor que os animais, que morrem."
  },
  "50": {
    "1": "O Deus dos deuses, Jeová, fala; Ele convoca a terra Desde o nascente do sol até o poente.",
    "2": "De Sião, a perfeição da beleza, Deus resplandece.",
    "3": "Nosso Deus chegará e de modo algum ficará calado. Diante dele há um fogo devorador, E ao redor dele uma violenta tempestade.",
    "4": "Ele convoca os altos céus e a terra, Pois vai julgar o seu povo:",
    "5": "“Reúnam a mim os que me são leais, Os que fazem comigo um pacto por meio de sacrifício.”",
    "6": "Os céus proclamam a sua justiça, Pois Deus é Juiz. (Selá)",
    "7": "“Escute, ó povo meu, pois vou falar; Israel, darei testemunho contra você. Eu sou Deus, o seu Deus.",
    "8": "Não o repreendo por causa dos seus sacrifícios, Nem por causa das suas ofertas queimadas que estão constantemente diante de mim.",
    "9": "Não preciso tomar um novilho da sua casa, Nem bodes dos seus currais.",
    "10": "Pois todos os animais da floresta são meus, Até mesmo os animais sobre mil montanhas.",
    "11": "Conheço todas as aves dos montes; Os incontáveis animais do campo são meus.",
    "12": "Se eu tivesse fome, não diria isso a você, Pois meu é o solo produtivo e tudo que há nele.",
    "13": "Será que comerei a carne de touros Ou beberei o sangue de bodes?",
    "14": "Ofereça agradecimentos como sacrifício a Deus, E cumpra os seus votos feitos ao Altíssimo;",
    "15": "Invoque a mim no dia da aflição. Eu o livrarei, e você me glorificará.”",
    "16": "Mas, a quem é mau, Deus dirá: “Que direito você tem de recitar as minhas leis E de falar do meu pacto?",
    "17": "Pois você odeia a disciplina E dá as costas às minhas palavras.",
    "18": "Quando vê um ladrão, você o aprova; E anda com os adúlteros.",
    "19": "Você usa a boca para divulgar o que é mau, E a falsidade está presa à sua língua.",
    "20": "Senta-se para falar mal do seu irmão; Revela as falhas do filho da sua própria mãe.",
    "21": "Quando você fez essas coisas, eu fiquei calado; Então você pensou que eu seria como você. Mas agora vou repreendê-lo E vou apresentar a minha causa contra você.",
    "22": "Por favor, considerem isso, vocês que se esquecem de Deus, Senão vou dilacerar vocês, e não haverá quem os livre.",
    "23": "Quem oferece agradecimentos como sacrifício me glorifica; E quanto àquele que segue o caminho determinado, Eu o farei ver a salvação da parte de Deus.”"
  },
  "51": {
    "1": "Mostra-me favor, ó Deus, segundo o teu amor leal. Segundo a tua grande misericórdia, apaga as minhas transgressões.",
    "2": "Lava-me completamente do meu erro E purifica-me do meu pecado.",
    "3": "Pois eu tenho consciência das minhas transgressões, E o meu pecado está sempre diante de mim.",
    "4": "Pequei contra ti, acima de tudo contra ti; Fiz o que é mau aos teus olhos. Assim, tu és justo quando falas, És certo no teu julgamento.",
    "5": "Na verdade, já nasci culpado de erro, E minha mãe me concebeu em pecado.",
    "6": "Sei que sentes prazer quando há verdade no coração da pessoa; Ensina ao meu íntimo a verdadeira sabedoria.",
    "7": "Purifica-me do meu pecado com hissopo, e eu ficarei puro; Lava-me, e eu ficarei mais branco do que a neve.",
    "8": "Faz-me ouvir sons de exultação e alegria, Para que se alegrem os ossos que esmagaste.",
    "9": "Não olhes para os meus pecados, E apaga todos os meus erros.",
    "10": "Cria em mim um coração puro, ó Deus, E põe dentro de mim um espírito novo, firme.",
    "11": "Não me expulses da tua presença; E não tires de mim o teu espírito santo.",
    "12": "Devolve-me a alegria da tua salvação; Desperta dentro de mim a disposição de te obedecer.",
    "13": "Vou ensinar aos transgressores os teus caminhos, Para que os pecadores voltem para ti.",
    "14": "Livra-me da culpa de sangue, ó Deus, Deus da minha salvação, Para que a minha língua declare alegremente a tua justiça.",
    "15": "Ó Jeová, abre os meus lábios, Para que a minha boca proclame o teu louvor.",
    "16": "Pois não queres um sacrifício, senão eu o daria; Não tens prazer em uma oferta queimada.",
    "17": "Os sacrifícios que agradam a Deus são um espírito quebrantado; Um coração quebrantado e esmagado, ó Deus, não rejeitarás.",
    "18": "Na tua boa vontade, faz o bem a Sião; Reconstrói as muralhas de Jerusalém.",
    "19": "Então te agradarás dos sacrifícios oferecidos em justiça, Dos sacrifícios queimados e das ofertas inteiras; Então se oferecerão novilhos no teu altar."
  },
  "52": {
    "1": "Por que você se gaba das suas más ações, ó poderoso? O amor leal de Deus dura o dia inteiro.",
    "2": "Sua língua, afiada como uma navalha, Planeja fazer o mal e age de modo enganoso.",
    "3": "Você gosta mais do mal do que do bem; Prefere mentir a falar o que é certo. (Selá)",
    "4": "Você ama toda palavra destrutiva, Ó língua enganosa!",
    "5": "É por isso que Deus o abaterá de uma vez para sempre; Ele o apanhará e o arrancará da sua tenda; Ele o desarraigará da terra dos vivos. (Selá)",
    "6": "Os justos verão isso e ficarão admirados, E rirão dele:",
    "7": "“Aqui está um homem que não fez de Deus o seu refúgio, Mas confiou na sua grande riqueza E pôs a sua confiança nas suas próprias tramas malignas.”",
    "8": "Mas eu serei como uma oliveira frondosa na casa de Deus; Minha confiança é no amor leal de Deus, para todo o sempre.",
    "9": "Vou louvar-te para sempre, pois agiste; Na presença dos teus leais Esperarei no teu nome, pois ele é bom."
  },
  "53": {
    "1": "O tolo diz no coração: “Não há Jeová.” Suas ações ímpias são corruptas e detestáveis; Não há quem faça o bem.",
    "2": "Mas Deus olha para baixo, desde o céu, para os filhos dos homens, Para ver se alguém tem entendimento, se alguém está buscando a Jeová.",
    "3": "Todos se desviaram; Todos são corruptos. Não há quem faça o bem, Nem sequer um.",
    "4": "Será que nenhum dos malfeitores entende? Eles devoram o meu povo como se comessem pão. Não invocam a Jeová.",
    "5": "Mas eles ficarão tomados de terror, Terror que nunca sentiram antes, Pois Deus espalhará os ossos dos que atacarem você. Visto que Jeová os rejeitou, você os envergonhará.",
    "6": "Que a salvação de Israel venha de Sião! Quando Jeová trouxer de volta seu povo cativo, Que Jacó exulte, que Israel se alegre."
  },
  "54": {
    "1": "Ó Deus, salva-me pelo teu nome, E defende-me com o teu poder.",
    "2": "Ó Deus, ouve a minha oração, Presta atenção às palavras da minha boca.",
    "3": "Pois estranhos levantam-se contra mim, E homens cruéis buscam tirar a minha vida. Eles não fazem caso de Deus. (Selá)",
    "4": "Vejam! Deus é meu ajudador; Jeová está com os que me apoiam.",
    "5": "Ele retribuirá aos meus inimigos com a própria maldade deles. Na tua fidelidade, põe um fim a eles.",
    "6": "Oferecerei sacrifícios a ti voluntariamente. Louvarei o teu nome, ó Jeová, pois ele é bom.",
    "7": "Pois Ele me salva de toda aflição, E eu olharei triunfante para os meus inimigos."
  },
  "55": {
    "1": "Ouve a minha oração, ó Deus, E não ignores o meu pedido de misericórdia.",
    "2": "Presta atenção em mim e responde-me. Minha preocupação me deixa inquieto, E estou desnorteado",
    "3": "Por causa do que o inimigo está dizendo E da pressão dos maus. Pois amontoam desgraças sobre mim, E, irados, eles guardam rancor de mim.",
    "4": "Meu coração está angustiado dentro de mim, E os horrores da morte me dominam.",
    "5": "O medo e o tremor me sobrevêm, E um calafrio se apodera de mim.",
    "6": "Eu digo: “Quem me dera ter asas como a pomba! Eu sairia voando e moraria num lugar seguro.",
    "7": "Fugiria para bem longe, Pousaria no deserto. (Selá)",
    "8": "Iria depressa para um abrigo, Longe da fúria do vento, longe da tempestade.”",
    "9": "Confunde-os, ó Jeová, e frustra os planos deles, Pois vi violência e conflito na cidade.",
    "10": "Dia e noite eles rondam por cima das suas muralhas; Dentro dela há maldade e desgraça.",
    "11": "No meio dela há ruína; A opressão e a mentira nunca se afastam da sua praça.",
    "12": "Quem me insulta não é um inimigo; Se fosse, eu poderia suportar. Quem se levanta contra mim não é um adversário; Se fosse, eu poderia me esconder dele.",
    "13": "Mas é você, um homem como eu, Meu companheiro, que eu conheço bem.",
    "14": "Uma calorosa amizade nos unia, Andávamos junto com a multidão até a casa de Deus.",
    "15": "Que a destruição os alcance! Que desçam vivos à Sepultura, Pois o mal reside entre eles e dentro deles.",
    "16": "Quanto a mim, clamarei a Deus; E Jeová me salvará.",
    "17": "Ao anoitecer e ao amanhecer, bem como ao meio-dia, estou perturbado e suspiro, E ele ouve a minha voz.",
    "18": "Ele me dará paz, livrando-me dos que lutam contra mim, Pois multidões vêm contra mim.",
    "19": "Deus ouvirá e agirá contra eles, Aquele que está sentado no seu trono desde a antiguidade. (Selá) Eles se recusarão a mudar, Aqueles que não temem a Deus.",
    "20": "Ele atacou os que estavam em paz com ele, Violou o pacto que havia feito.",
    "21": "As palavras dele são mais macias do que a manteiga, Mas no seu coração há hostilidade. As palavras dele são mais suaves do que o azeite, Mas são espadas desembainhadas.",
    "22": "Lance seu fardo sobre Jeová, E ele amparará você. Nunca permitirá que o justo venha a cair.",
    "23": "Mas tu, ó Deus, farás que eles desçam à cova mais profunda; Esses homens culpados de sangue e falsos não viverão metade dos seus dias. Eu, porém, confiarei em ti."
  },
  "56": {
    "1": "Mostra-me favor, ó Deus, porque o homem mortal está me atacando. O dia inteiro, eles lutam contra mim e me oprimem.",
    "2": "Meus inimigos me perseguem o dia inteiro; Muitos, de modo arrogante, lutam contra mim.",
    "3": "Quando fico com medo, ponho minha confiança em ti.",
    "4": "Em Deus, cuja palavra eu louvo, Em Deus eu ponho a minha confiança; não tenho medo. O que me pode fazer um simples homem?",
    "5": "O dia inteiro eles ferem os meus interesses; Seu único pensamento é me prejudicar.",
    "6": "Eles se escondem para atacar; Vigiam todos os meus passos, Na esperança de tirar a minha vida.",
    "7": "Rejeita-os por causa da sua maldade. Derruba as nações na tua ira, ó Deus.",
    "8": "Tu acompanhas as minhas andanças. Por favor, recolhe as minhas lágrimas no teu odre. Não estão registradas no teu livro?",
    "9": "Meus inimigos baterão em retirada no dia em que eu clamar por ajuda; Estou confiante disto: Deus está do meu lado.",
    "10": "Em Deus, cuja palavra eu louvo, Em Jeová, cuja palavra eu louvo,",
    "11": "Em Deus eu ponho a minha confiança; não tenho medo. O que me pode fazer um simples homem?",
    "12": "Estou debaixo dos votos que fiz a ti, ó Deus; Oferecerei expressões de agradecimento a ti.",
    "13": "Pois tu me livraste da morte E impediste meus pés de tropeçar, Para que eu andasse diante de Deus na luz dos vivos."
  },
  "57": {
    "1": "Mostra-me favor, ó Deus, mostra-me favor, Pois eu me refugio em ti; Na sombra das tuas asas eu me refugio até passarem as dificuldades.",
    "2": "Clamo a Deus, o Altíssimo, Ao verdadeiro Deus, que põe um fim a elas por minha causa.",
    "3": "Ele enviará ajuda desde o céu e me salvará. Ele frustrará aquele que me persegue. (Selá) Deus enviará seu amor leal e sua fidelidade.",
    "4": "Estou rodeado de leões, Tenho de me deitar entre homens que querem me devorar; Seus dentes são lanças e flechas, E sua língua é uma espada afiada.",
    "5": "Que sejas exaltado acima dos céus, ó Deus; Que a tua glória esteja sobre toda a terra.",
    "6": "Eles prepararam uma rede como armadilha para os meus pés; Estou encurvado de tanta aflição. Cavaram um buraco diante de mim, Mas eles mesmos caíram nele. (Selá)",
    "7": "Meu coração está firme, ó Deus, Meu coração está firme. Vou tocar e cantar louvores.",
    "8": "Desperte, ó meu inteiro ser. Desperte, ó instrumento de cordas; também você, ó harpa. Vou despertar a aurora.",
    "9": "Eu te louvarei entre os povos, ó Jeová; Cantarei louvores a ti entre as nações.",
    "10": "Pois o teu amor leal é grande, alcança os céus, E a tua fidelidade atinge as nuvens.",
    "11": "Que sejas exaltado acima dos céus, ó Deus; Que a tua glória esteja sobre toda a terra."
  },
  "58": {
    "1": "Será que vocês podem falar de justiça, quando ficam em silêncio? Será que podem julgar com retidão, ó filhos dos homens?",
    "2": "Em vez disso, vocês planejam a injustiça no coração, E as suas mãos distribuem violência no país.",
    "3": "Os maus se desviam desde o nascimento; São rebeldes e mentirosos desde o ventre.",
    "4": "O veneno deles é como o veneno de serpentes; São surdos como a naja que tapa os ouvidos.",
    "5": "Ela não escutará a voz dos encantadores, Mesmo que façam os mais hábeis encantamentos.",
    "6": "Ó Deus, quebra-lhes os dentes na boca! Despedaça a mandíbula desses leões, ó Jeová!",
    "7": "Que eles desapareçam como águas que se escoam; Que Ele arme o arco e os faça cair pelas suas flechas.",
    "8": "Que eles sejam como uma lesma que se derrete pelo caminho, Como uma criança que nasce morta, que nunca verá o sol.",
    "9": "Antes que as panelas de vocês sintam o calor dos espinheiros, Ele levará embora os ramos verdes e os em chamas, como num vendaval.",
    "10": "O justo se alegrará por ter visto a vingança; Seus pés serão banhados no sangue dos maus.",
    "11": "Então os homens dirão: “Certamente há uma recompensa para o justo. Há realmente um Deus que faz justiça na terra.”"
  },
  "59": {
    "1": "Livra-me dos meus inimigos, ó meu Deus; Protege-me dos que se levantam contra mim.",
    "2": "Livra-me dos malfeitores E salva-me dos homens violentos.",
    "3": "Vê! Eles ficam de emboscada contra mim; Homens fortes me atacam, Mas não por eu ter me revoltado ou pecado, ó Jeová.",
    "4": "Embora eu não tenha feito nada errado, eles correm e se preparam para atacar. Levanta com o meu clamor e vê.",
    "5": "Pois tu, ó Jeová, Deus dos exércitos, és o Deus de Israel. Desperta e volta a tua atenção para todas as nações. Não mostres misericórdia a nenhum dos traidores perversos. (Selá)",
    "6": "Eles voltam todo anoitecer, Rosnam como cães e rondam pela cidade.",
    "7": "Vê o que transborda da sua boca; Seus lábios são como espadas, Pois dizem: “Quem está ouvindo?”",
    "8": "Mas tu, ó Jeová, rirás deles; Zombarás de todas as nações.",
    "9": "Ó minha Força, em ti vou esperar; Pois Deus é meu refúgio seguro.",
    "10": "O Deus que me demonstra amor leal virá em meu auxílio; Deus me fará olhar triunfantemente para os meus adversários.",
    "11": "Não os mates, para que o meu povo não se esqueça. Com a tua força, faze-os vaguear; Causa a ruína deles, ó Jeová, nosso escudo.",
    "12": "Que eles sejam enlaçados no seu orgulho, Por causa dos pecados da sua boca, das palavras dos seus lábios, Por causa das maldições e das mentiras que proferem.",
    "13": "Acaba com eles na tua ira, Acaba com eles, para que não existam mais; Faze-os saber que Deus está governando em Jacó e até os confins da terra. (Selá)",
    "14": "Que voltem ao anoitecer; Que rosnem como cães e rondem pela cidade.",
    "15": "Que vagueiem em busca de algo para comer, Que não fiquem saciados nem encontrem lugar para passar a noite.",
    "16": "Mas, quanto a mim, cantarei a respeito da tua força; De manhã falarei com alegria sobre o teu amor leal. Pois tu és meu refúgio seguro E um lugar para onde fugir quando passo por aflição.",
    "17": "Ó minha Força, a ti cantarei louvores, Pois Deus é meu refúgio seguro, o Deus que me demonstra amor leal."
  },
  "60": {
    "1": "Ó Deus, tu nos rejeitaste; rompeste nossas defesas. Estavas irado conosco; mas, agora, aceita-nos de volta!",
    "2": "Fizeste tremer a terra; rachaste-a. Repara as suas fendas, pois ela está se desmoronando.",
    "3": "Fizeste teu povo sofrer dificuldades. Fizeste-nos beber vinho atordoante.",
    "4": "Dá um sinal aos que te temem, Para que fujam e se esquivem das flechas. (Selá)",
    "5": "A fim de que os teus amados sejam livrados, Salva-nos com a tua mão direita e responde-nos.",
    "6": "Deus disse na sua santidade: “Vou me alegrar, vou distribuir Siquém como herança E vou medir o vale de Sucote.",
    "7": "Gileade pertence a mim, assim como Manassés, E Efraim é o capacete da minha cabeça; Judá é o meu bastão de governante.",
    "8": "Moabe é a bacia em que me lavo. Sobre Edom lançarei minha sandália. Sobre a Filístia gritarei em triunfo.”",
    "9": "Quem me conduzirá à cidade sitiada? Quem me guiará até Edom?",
    "10": "Quem, senão tu, ó Deus, aquele que nos rejeitou, O nosso Deus, aquele que não acompanha mais os nossos exércitos?",
    "11": "Ajuda-nos na nossa aflição, Pois a salvação pelos humanos não vale nada.",
    "12": "Por meio de Deus teremos força, E ele pisoteará os nossos adversários."
  },
  "61": {
    "1": "Ouve, ó Deus, o meu clamor por ajuda. Presta atenção à minha oração.",
    "2": "Dos confins da terra clamarei a ti Quando meu coração estiver desesperado. Leva-me a uma rocha mais alta do que eu.",
    "3": "Pois tu és meu refúgio, Uma torre forte que me protege contra o inimigo.",
    "4": "Serei hóspede na tua tenda para sempre; Vou me refugiar no abrigo das tuas asas. (Selá)",
    "5": "Pois tu, ó Deus, ouviste os meus votos. Deste-me a herança reservada aos que temem o teu nome.",
    "6": "Acrescentarás dias à vida do rei; Seus anos serão como gerações e gerações.",
    "7": "Ele estará em seu trono para sempre diante de Deus; Concede-lhe amor leal e fidelidade, para que estes o protejam.",
    "8": "Então vou cantar louvores ao teu nome para sempre, Ao cumprir os meus votos dia após dia."
  },
  "62": {
    "1": "Somente em Deus espero silenciosamente. Dele vem a minha salvação.",
    "2": "Só ele é minha rocha e minha salvação, meu refúgio seguro; Nunca serei completamente abalado.",
    "3": "Até quando vocês atacarão um homem para o matar? Todos vocês são tão perigosos como uma parede que está caindo, como uma parede de pedras prestes a desmoronar.",
    "4": "Eles conspiram para derrubá-lo de sua posição elevada; Têm prazer em mentir. Com a boca abençoam, mas no íntimo amaldiçoam. (Selá)",
    "5": "Somente em Deus espero silenciosamente, Porque dele vem a minha esperança.",
    "6": "Só ele é minha rocha e minha salvação, meu refúgio seguro; Nunca serei abalado.",
    "7": "De Deus depende minha salvação e minha glória. Deus é a minha forte rocha, o meu refúgio.",
    "8": "Confie sempre nele, ó povo. Derramem o coração diante dele. Deus é um refúgio para nós. (Selá)",
    "9": "Os filhos do homem são apenas um sopro, Os filhos da humanidade são uma ilusão. Colocados juntos na balança, são mais leves do que um sopro.",
    "10": "Não confiem na extorsão Nem ponham falsas esperanças no roubo. Se a sua riqueza aumentar, não fixem nela o coração.",
    "11": "Deus disse uma vez, e duas vezes eu ouvi: A força pertence a Deus.",
    "12": "O amor leal também pertence a ti, ó Jeová, Pois retribuis a cada um segundo as suas ações."
  },
  "63": {
    "1": "Ó Deus, tu és o meu Deus, continuo à tua procura. Estou sedento de ti. Estou fraco de tanto ansiar por ti Numa terra seca e esgotada, onde não há água.",
    "2": "Assim, eu te contemplei no lugar santo; Vi a tua força e a tua glória.",
    "3": "O teu amor leal é melhor do que a vida, Por isso meus lábios te glorificarão.",
    "4": "Portanto eu te louvarei por toda a minha vida; Ao teu nome levantarei minhas mãos.",
    "5": "Estou satisfeito com a melhor parte, a mais seleta; Por isso minha boca te louvará com lábios alegres.",
    "6": "Eu me lembro de ti quando estou deitado; Medito em ti durante as vigílias da noite.",
    "7": "Pois tu és o meu ajudador, E eu grito de alegria na sombra das tuas asas.",
    "8": "Eu me apego a ti; Tua mão direita me segura com firmeza.",
    "9": "Mas os que buscam destruir a minha vida Descerão às profundezas da terra.",
    "10": "Serão entregues ao poder da espada; Eles se tornarão comida para os chacais.",
    "11": "Mas o rei se alegrará em Deus. Todo aquele que jurar por Ele exultará, Pois a boca dos que falam mentiras será silenciada."
  },
  "64": {
    "1": "Ouve a minha voz, ó Deus, quando eu suplico. Protege a minha vida dos terríveis ataques do inimigo.",
    "2": "Defende-me das tramas secretas dos maus, Da multidão dos malfeitores;",
    "3": "Eles afiam a língua como uma espada; Apontam, como flechas, palavras cruéis,",
    "4": "E de seus esconderijos atiram no inocente. Atiram contra ele de repente, sem temor.",
    "5": "Insistem no seu propósito maligno; Falam sobre como esconder suas armadilhas. Dizem: “Quem as verá?”",
    "6": "Buscam novos meios de fazer o mal; Planejam secretamente sua estratégia astuta; O pensamento e o coração de cada um deles são insondáveis.",
    "7": "Mas Deus atirará uma flecha contra eles; Eles serão feridos de repente.",
    "8": "Sua própria língua causará a sua ruína; Todos os que estiverem observando balançarão a cabeça.",
    "9": "Então todos os homens ficarão com medo, E proclamarão o que Deus fez, E compreenderão os feitos dele.",
    "10": "O justo se alegrará em Jeová e se refugiará nele; Todos os que são retos de coração exultarão."
  },
  "65": {
    "1": "O louvor te espera em Sião, ó Deus; Cumpriremos os votos que fizemos a ti.",
    "2": "Ó Ouvinte de oração, a ti virão pessoas de todo tipo.",
    "3": "Meus erros me esmagam, Mas tu cobres as nossas transgressões.",
    "4": "Feliz aquele a quem tu escolhes e trazes para junto de ti, Para morar nos teus pátios. Seremos saciados com as coisas boas da tua casa, O teu santo templo.",
    "5": "Tu nos responderás com atos atemorizantes de justiça, Ó Deus da nossa salvação; Tu és a confiança de todos os confins da terra E dos mares mais distantes.",
    "6": "Estabeleceste firmemente as montanhas com a tua força; Estás revestido de poder.",
    "7": "Acalmas a fúria dos mares, O estrondo das suas ondas e o tumulto das nações.",
    "8": "Os habitantes de lugares distantes se encherão de temor diante dos teus sinais; Farás com que haja gritos de alegria do nascente ao poente.",
    "9": "Cuidas da terra, Tornando-a extremamente fértil e muito rica. O rio de Deus corre cheio de água; Tu lhes forneces cereal. É assim que preparaste a terra.",
    "10": "Encharcas os seus sulcos, aplainas o seu solo arado; Tu a amoleces com chuvas abundantes, abençoas a sua produção.",
    "11": "Coroas o ano com a tua bondade; Teus caminhos transbordam de fartura.",
    "12": "As pastagens do deserto transbordam, E as colinas se vestem de alegria.",
    "13": "Os pastos estão cobertos de rebanhos, E os vales se revestem de cereais. Eles gritam triunfantemente, sim, cantam."
  },
  "66": {
    "1": "Aclamem triunfantemente a Deus, toda a terra.",
    "2": "Cantem louvores ao seu nome glorioso. Deem a ele glória e louvor.",
    "3": "Digam a Deus: “Como as tuas obras são espantosas! Por causa do teu grande poder, Os teus inimigos se encolherão de temor diante de ti.",
    "4": "Toda a terra se curvará diante de ti; Cantarão louvores a ti; Cantarão louvores ao teu nome.” (Selá)",
    "5": "Venham e vejam as obras de Deus. Seus atos a favor dos filhos dos homens inspiram temor.",
    "6": "Ele transformou o mar em terra seca; Eles atravessaram o rio a pé. Ali nos alegramos nele.",
    "7": "Ele governa para sempre com o seu poder. Seus olhos vigiam as nações. Que os obstinados não exaltem a si mesmos. (Selá)",
    "8": "Louvem ao nosso Deus, ó povos, Que seja ouvido o som do seu louvor.",
    "9": "Ele nos preserva vivos; Ele não permite que o nosso pé tropece.",
    "10": "Pois tu nos examinaste, ó Deus; Assim como se refina a prata, tu nos refinaste.",
    "11": "Tu nos fizeste entrar numa rede de caça; Puseste sobre nós um fardo esmagador.",
    "12": "Deixaste o homem mortal cavalgar sobre nós; Passamos pelo fogo e pela água; Então tu nos trouxeste a um lugar de descanso.",
    "13": "Entrarei na tua casa com ofertas queimadas, Cumprirei os votos que fiz a ti,",
    "14": "Aquilo que os meus lábios prometeram, Que a minha boca falou quando eu estava em aflição.",
    "15": "Eu te farei ofertas queimadas de animais gordos, Com a fumaça sacrificial de carneiros. Oferecerei touros e bodes. (Selá)",
    "16": "Venham e escutem, todos vocês que temem a Deus, E eu lhes contarei o que ele tem feito por mim.",
    "17": "Clamei a ele com a minha boca E o glorifiquei com a minha língua.",
    "18": "Se eu tivesse guardado alguma maldade no coração, Jeová não me teria ouvido.",
    "19": "Mas Deus realmente ouviu, Prestou atenção à minha oração.",
    "20": "Louvado seja Deus, que não rejeitou a minha oração Nem me negou o seu amor leal."
  },
  "67": {
    "1": "Deus nos mostrará favor e nos abençoará, Fará a sua face brilhar sobre nós, (Selá)",
    "2": "Para que o teu caminho seja conhecido em toda a terra; Teus atos de salvação, entre todas as nações.",
    "3": "Que os povos te louvem, ó Deus; Que todos os povos te louvem.",
    "4": "Que as nações exultem e gritem de alegria, Pois julgarás os povos com justiça. Tu guiarás as nações da terra. (Selá)",
    "5": "Que os povos te louvem, ó Deus; Que todos os povos te louvem.",
    "6": "A terra dará a sua produção; Deus, nosso Deus, nos abençoará.",
    "7": "Deus nos abençoará, E todos os confins da terra o temerão."
  },
  "68": {
    "1": "Que Deus se levante, e que seus inimigos sejam espalhados, Que todos os que o odeiam fujam de diante dele.",
    "2": "Que tu os expulses assim como o vento leva a fumaça embora. Assim como a cera derrete na presença do fogo, Assim sejam eliminados os maus na presença de Deus.",
    "3": "Mas que os justos se alegrem; Que fiquem radiantes diante de Deus; Que exultem com alegria.",
    "4": "Cantem a Deus; cantem louvores ao seu nome. Cantem àquele que cavalga através das planícies desérticas. Jah é o seu nome! Alegrem-se diante dele!",
    "5": "Pai dos órfãos e protetor das viúvas É Deus na sua santa morada.",
    "6": "Deus dá aos que estão sós um lar onde morar; Conduz os prisioneiros à liberdade e à prosperidade. Mas os obstinados têm de viver numa terra seca.",
    "7": "Ó Deus, quando conduziste o teu povo, Quando marchaste através do deserto, (Selá)",
    "8": "A terra tremeu; Os céus derramaram chuva por causa de Deus; O monte Sinai tremeu por causa de Deus, o Deus de Israel.",
    "9": "Fizeste chover em abundância, ó Deus; Revigoraste teu povo exausto.",
    "10": "Eles moraram no teu acampamento; Na tua bondade, fizeste provisões para o pobre, ó Deus.",
    "11": "Jeová dá a ordem; As mulheres que proclamam as boas novas são um grande exército.",
    "12": "Os reis e os seus exércitos fogem, eles fogem! Aquela que fica em casa participa do despojo.",
    "13": "Embora vocês se tenham deitado entre as fogueiras do acampamento, Haverá as asas de uma pomba, revestidas de prata, Com plumas de ouro fino.",
    "14": "Quando o Todo-Poderoso espalhou os reis desta terra, Nevou em Zalmom.",
    "15": "A montanha de Basã é uma montanha de Deus; A montanha de Basã é uma montanha de picos.",
    "16": "Ó montanhas de picos, por que estão olhando com inveja Para o monte que Deus escolheu para morar? Sim, Jeová residirá ali para sempre.",
    "17": "Os carros de guerra de Deus são dezenas de milhares, milhares de milhares. Jeová veio do monte Sinai para o lugar santo.",
    "18": "Subiste ao alto; Levaste contigo cativos; Tomaste dádivas em forma de homens, Sim, até mesmo homens obstinados, para residires entre eles, ó Jah, Deus.",
    "19": "Louvado seja Jeová, que diariamente leva a nossa carga, O verdadeiro Deus, que é a nossa salvação. (Selá)",
    "20": "O verdadeiro Deus é para nós um Deus que salva; Jeová, o Soberano Senhor, livra da morte.",
    "21": "Sim, Deus esmagará a cabeça dos seus inimigos, O crânio de todo aquele que continua no erro.",
    "22": "Jeová disse: “Eu os trarei de volta de Basã; Eu os trarei de volta das profundezas do mar,",
    "23": "A fim de que você encharque os pés no sangue dos inimigos, E os seus cães possam lamber o sangue deles.”",
    "24": "Eles veem os teus desfiles triunfais, ó Deus, Os desfiles do meu Deus, meu Rei, entrando no lugar santo.",
    "25": "Os cantores vão na frente; os músicos, tocando instrumentos de cordas, atrás deles; No meio estão as jovens tocando pandeiros.",
    "26": "Em multidões reunidas, louvem a Deus; Louvem a Jeová, vocês que são da Fonte de Israel.",
    "27": "Ali Benjamim, o mais novo, domina sobre eles, Também os príncipes de Judá, com sua multidão gritando de alegria, Os príncipes de Zebulão, os príncipes de Naftali.",
    "28": "Seu Deus decretou que você será forte. Mostra a tua força, ó Deus, tu que tens agido em nosso favor.",
    "29": "Por causa do teu templo em Jerusalém, Reis trarão presentes a ti.",
    "30": "Censura as feras dos juncos, A manada de touros e os seus bezerros, Até que os povos se curvem e tragam peças de prata. Mas ele espalha os povos que têm prazer na guerra.",
    "31": "Objetos de bronze serão trazidos do Egito; Cuche se apressará em oferecer dádivas a Deus.",
    "32": "Ó reinos da terra, cantem a Deus, Cantem louvores a Jeová, (Selá)",
    "33": "Aquele que cavalga sobre o antigo céu dos céus. Escutem! Ele troveja com a sua voz, sua voz poderosa.",
    "34": "Reconheçam a força de Deus. Sua majestade está sobre Israel, E sua força está nos céus.",
    "35": "Do seu grandioso santuário, Deus inspira temor. Ele é o Deus de Israel, Que dá força e poder ao povo. Louvado seja Deus."
  },
  "69": {
    "1": "Salva-me, ó Deus, porque as águas ameaçam a minha vida.",
    "2": "Eu me afundei num lamaçal profundo onde não há lugar para firmar o pé. Entrei em águas profundas, E a forte correnteza me arrastou.",
    "3": "Estou exausto de tanto clamar, Minha voz está rouca. Meus olhos enfraquecem ao esperar pelo meu Deus.",
    "4": "Os que me odeiam sem motivo São mais numerosos do que os cabelos da minha cabeça. Os que querem me matar, Meus traiçoeiros inimigos, tornaram-se muitos. Fui forçado a devolver o que eu não havia roubado.",
    "5": "Ó Deus, tu conheces a minha tolice, E a minha culpa não está oculta a ti.",
    "6": "Não sejam envergonhados por minha causa os que esperam em ti, Ó Soberano Senhor, Jeová dos exércitos. Não sejam humilhados por minha causa os que te buscam, Ó Deus de Israel.",
    "7": "Sofro insultos por tua causa, A humilhação cobre o meu rosto.",
    "8": "Eu me tornei um estranho para os meus irmãos, Um estrangeiro para os filhos da minha mãe.",
    "9": "O zelo pela tua casa me consome; Os insultos daqueles que te insultam caem sobre mim.",
    "10": "Quando me humilhei com jejum, Fui insultado por causa disso.",
    "11": "Quando me vesti com pano de saco, Tornei-me para eles um objeto de zombaria.",
    "12": "Os que se sentam no portão da cidade falam de mim, E os beberrões fazem de mim o assunto das suas canções.",
    "13": "Mas que a minha oração chegue a ti, Ó Jeová, num tempo aceitável. No teu imenso amor leal, Ó Deus, Responde-me com os teus infalíveis atos de salvação.",
    "14": "Livra-me do lamaçal, Não deixes que eu me afunde. Livra-me dos que me odeiam E das águas profundas.",
    "15": "Não deixes que as fortes águas torrenciais me arrastem, Nem que as profundezas me devorem, Nem que o poço feche a sua boca sobre mim.",
    "16": "Responde-me, ó Jeová, pois o teu amor leal é bom. Segundo a tua imensa misericórdia, volta-te para mim,",
    "17": "E não escondas a tua face do teu servo. Responde-me logo, pois estou em aflição.",
    "18": "Aproxima-te de mim e livra-me, Resgata-me por causa dos meus inimigos.",
    "19": "Tu conheces a minha desonra, a minha vergonha e a minha humilhação. Vês todos os meus inimigos.",
    "20": "A desonra me quebrantou o coração, e a ferida é incurável. Esperei por compaixão, mas não havia nenhuma; Por consoladores, mas não encontrei nenhum.",
    "21": "Como alimento, deram-me veneno E, para matar a minha sede, ofereceram-me vinagre para beber.",
    "22": "Que a mesa deles se torne uma armadilha para eles; E a sua prosperidade, um laço.",
    "23": "Que os olhos deles se escureçam para que não consigam ver, E que faças as suas pernas tremer sem parar.",
    "24": "Derrama sobre eles a tua indignação, E que a tua ira ardente os alcance.",
    "25": "Que o acampamento deles fique desolado, Que não haja habitantes em suas tendas.",
    "26": "Pois eles perseguem aquele que tu golpeaste E continuam falando sobre as dores daqueles que feriste.",
    "27": "Acrescenta ainda mais culpa à culpa deles; Que eles não tenham nenhuma parte na tua justiça.",
    "28": "Que sejam apagados do livro dos vivos E não sejam inscritos entre os justos.",
    "29": "Eu estou aflito e sinto dores. Que o teu poder salvador me proteja, ó Deus.",
    "30": "Vou cantar louvores ao nome de Deus E vou magnificá-lo com agradecimentos.",
    "31": "Isso agradará mais a Jeová do que um touro, Mais do que um novilho com chifres e cascos.",
    "32": "Os mansos verão isso e se alegrarão. Vocês que buscam a Deus, que o seu coração se reanime.",
    "33": "Pois Jeová escuta os pobres E não desprezará o seu povo cativo.",
    "34": "Louvem-no o céu e a terra, Os mares e tudo que se move neles.",
    "35": "Pois Deus salvará a Sião E reconstruirá as cidades de Judá; E eles morarão ali e a possuirão.",
    "36": "Os descendentes dos servos dele a herdarão, E os que amam o seu nome residirão nela."
  },
  "70": {
    "1": "Ó Deus, salva-me; Ó Jeová, vem depressa me ajudar.",
    "2": "Que os que buscam tirar a minha vida Sejam envergonhados e desonrados. Que os que têm prazer na minha calamidade Batam em retirada, humilhados",
    "3": "Sejam repelidos e cobertos de vergonha Os que zombam de mim, dizendo: “Ah! Ah!”",
    "4": "Mas que aqueles que te buscam Exultem e se alegrem em ti. Que os que amam os teus atos de salvação digam sempre: “Magnificado seja Deus!”",
    "5": "Mas eu estou desamparado e pobre. Ó Deus, age depressa em meu favor. Tu és o meu ajudador e o meu libertador; Ó Jeová, não demores."
  },
  "71": {
    "1": "Em ti me refugiei, ó Jeová. Que eu nunca seja envergonhado.",
    "2": "Salva-me e livra-me, pois tu és justo. Inclina para mim o teu ouvido e salva-me.",
    "3": "Torna-te para mim uma fortificação na rocha, Onde eu possa sempre me abrigar. Dá a ordem para que eu seja salvo, Pois tu és meu rochedo e minha fortaleza.",
    "4": "Ó meu Deus, livra-me da mão dos maus, Do poder do opressor injusto.",
    "5": "Pois tu és a minha esperança, ó Soberano Senhor Jeová; Confio em ti desde a minha juventude.",
    "6": "Em ti me amparo desde que nasci; Foste tu que me tiraste do ventre da minha mãe. Eu te louvo sem cessar.",
    "7": "Para muitos eu me tornei como um milagre, Mas tu és meu forte refúgio.",
    "8": "Minha boca está cheia do teu louvor; O dia inteiro eu falo do teu esplendor.",
    "9": "Não me rejeites na minha velhice; Não me abandones quando me faltarem as forças.",
    "10": "Meus inimigos falam contra mim, E os que procuram tirar a minha vida conspiram,",
    "11": "Dizendo: “Deus o abandonou. Persigam-no e agarrem-no, pois não há quem o salve.”",
    "12": "Ó Deus, não fiques longe de mim. Ó meu Deus, vem depressa me ajudar.",
    "13": "Que os que se opõem a mim Sejam envergonhados e eliminados. Que os que procuram a minha calamidade Fiquem cobertos de desonra e de humilhação.",
    "14": "Mas, quanto a mim, continuarei esperando; Eu te louvarei cada vez mais.",
    "15": "Minha boca relatará a tua justiça, Os teus atos de salvação, o dia inteiro, Embora sejam tantos que estão além da minha compreensão.",
    "16": "Irei e falarei sobre os teus atos poderosos, Ó Soberano Senhor Jeová; Falarei sobre a tua justiça, somente a tua.",
    "17": "Ó Deus, tu me ensinaste desde a minha juventude, E até agora estou declarando os teus atos maravilhosos.",
    "18": "Mesmo quando eu estiver velho e de cabelos brancos, ó Deus, não me abandones. Que eu fale sobre a tua força à próxima geração, E sobre o teu poder a todos os que ainda virão.",
    "19": "Tua justiça, ó Deus, chega às alturas; Fizeste coisas grandiosas; Ó Deus, quem é semelhante a ti?",
    "20": "Embora me tenhas feito sofrer muitas aflições e calamidades, Dá-me vida novamente; Faz-me subir das profundezas da terra.",
    "21": "Aumenta a minha dignidade, Cerca-me com a tua proteção e consola-me.",
    "22": "Então eu te louvarei com um instrumento de cordas Por causa da tua fidelidade, ó meu Deus. Cantarei louvores a ti com a harpa, Ó Santo de Israel.",
    "23": "Meus lábios gritarão de alegria quando eu cantar louvores a ti, Pois salvaste a minha vida.",
    "24": "Minha língua falará sobre a tua justiça o dia inteiro, Pois os que desejam a minha destruição serão envergonhados e desonrados."
  },
  "72": {
    "1": "Ó Deus, concede ao rei as tuas decisões judiciais, E ao filho do rei a tua retidão.",
    "2": "Que ele defenda a causa do teu povo com retidão; E a dos teus humildes, com justiça.",
    "3": "Que os montes tragam paz ao povo, E as colinas justiça.",
    "4": "Que ele defenda os humildes do povo, Que salve os filhos dos pobres E esmague aquele que os explora.",
    "5": "Eles temerão a ti enquanto houver sol E enquanto existir lua, Geração após geração.",
    "6": "Ele será como a chuva que cai sobre o campo ceifado, Como chuvas abundantes que regam a terra.",
    "7": "Nos seus dias o justo florescerá, E haverá abundância de paz até que não haja mais lua.",
    "8": "Ele terá súditos de mar a mar, E desde o rio até os confins da terra.",
    "9": "Os habitantes do deserto se curvarão diante dele, E os seus inimigos lamberão o pó.",
    "10": "Os reis de Társis e das ilhas pagarão tributo. Os reis de Sabá e de Sebá trarão presentes.",
    "11": "Todos os reis se curvarão diante dele, E todas as nações o servirão.",
    "12": "Pois ele livrará o pobre que clama por socorro, E também o humilde e todo aquele que não tem quem o ajude.",
    "13": "Terá pena do humilde e do pobre, E salvará a vida dos pobres.",
    "14": "Ele os livrará da opressão e da violência, E o sangue deles será precioso aos seus olhos.",
    "15": "Que o rei tenha vida longa e receba o ouro de Sabá. Que sejam feitas orações a seu favor sem cessar; Seja ele abençoado o dia inteiro.",
    "16": "Haverá fartura de cereal na terra, E superabundância no cume das montanhas. Os frutos do rei crescerão como no Líbano, E nas cidades as pessoas florescerão como a vegetação da terra.",
    "17": "Que o seu nome permaneça para sempre, Que sua fama dure tanto quanto o sol. Que as pessoas obtenham para si uma bênção por meio do rei; Que todas as nações o proclamem feliz.",
    "18": "Louvado seja Jeová Deus, o Deus de Israel, O único que faz coisas maravilhosas.",
    "19": "Que o seu glorioso nome seja louvado para sempre E a sua glória encha a terra inteira. Amém e amém!",
    "20": "Aqui terminam as orações de Davi, filho de Jessé. Terceiro livro (Salmos 73 a 89)"
  },
  "73": {
    "1": "Deus é realmente bom para Israel, para os que têm coração puro.",
    "2": "Quanto a mim, meus pés quase se desviaram; Por pouco, não escorregaram.",
    "3": "Porque fiquei com inveja dos arrogantes, Ao ver a paz dos maus.",
    "4": "Pois eles não sentem as dores da morte; Seu corpo é saudável.",
    "5": "Não têm as preocupações que os outros humanos têm, Nem sofrem como os outros homens.",
    "6": "Por isso a arrogância é como um colar para eles; A violência os cobre como uma roupa.",
    "7": "A prosperidade deles faz com que seus olhos fiquem salientes; São mais bem-sucedidos do que seu coração conseguiria imaginar.",
    "8": "Zombam dos outros e falam coisas más; De modo arrogante, fazem ameaças de opressão.",
    "9": "Falam como se fossem tão elevados quanto o céu, E sua língua anda altivamente pela terra.",
    "10": "Então o povo de Deus se volta para eles E bebe das suas águas abundantes.",
    "11": "Dizem: “Como Deus pode saber? Será que o Altíssimo tem realmente conhecimento?”",
    "12": "Sim, esses são os maus, que estão sempre despreocupados. Eles continuam aumentando a sua riqueza.",
    "13": "Certamente foi em vão que mantive puro meu coração E lavei minhas mãos na inocência.",
    "14": "Estive em dificuldades o dia inteiro; Era castigado toda manhã.",
    "15": "Mas, se eu tivesse dito essas coisas, Eu teria traído o teu povo.",
    "16": "Quando tentei entender tudo isso Fiquei perturbado,",
    "17": "Até que entrei no grandioso santuário de Deus E compreendi o futuro deles.",
    "18": "De fato, tu os colocas em terreno escorregadio. Tu os fazes cair na ruína.",
    "19": "Num instante são destruídos! São eliminados repentinamente, num terrível fim!",
    "20": "Como um sonho depois do despertar, ó Jeová, Quando te levantares farás desaparecer a imagem deles.",
    "21": "Mas meu coração estava amargurado, E eu sentia dores agudas no íntimo.",
    "22": "Eu era insensato e não tinha entendimento; Era como um animal irracional diante de ti.",
    "23": "Mas agora estou sempre contigo; Pegaste a minha mão direita.",
    "24": "Tu me guias com os teus conselhos, E depois me conduzirás à glória.",
    "25": "A quem mais tenho nos céus? Além de ti, não desejo nada na terra.",
    "26": "Meu corpo e meu coração podem enfraquecer, Mas Deus é a rocha do meu coração e a minha porção, para sempre.",
    "27": "Certamente, os que se mantêm longe de ti morrerão. Trarás um fim a todos os que de modo imoral te abandonam.",
    "28": "Mas, para mim, é bom me achegar a Deus. Fiz do Soberano Senhor Jeová o meu refúgio, Para declarar todos os teus feitos."
  },
  "74": {
    "1": "Por que, ó Deus, nos rejeitaste para sempre? Por que a tua ira arde contra o rebanho do teu pasto?",
    "2": "Lembra-te do povo que há muito tempo adquiriste, Da tribo que resgataste como tua herança. Lembra-te do monte Sião, onde residias.",
    "3": "Dirige os teus passos para as ruínas perpétuas. O inimigo devastou tudo no lugar santo.",
    "4": "Teus inimigos rugiram dentro do teu lugar de reunião. Levantaram ali seus estandartes como sinais.",
    "5": "Eles eram como homens empunhando o machado contra uma densa floresta.",
    "6": "Destroçaram com machados e barras de ferro todas as figuras entalhadas.",
    "7": "Puseram fogo no teu santuário. Profanaram o tabernáculo que leva o teu nome, lançando-o por terra.",
    "8": "Eles e a sua descendência disseram no coração: “Todos os lugares de reunião de Deus nesta terra serão queimados.”",
    "9": "Não há mais sinais para vermos; Não há mais nenhum profeta, E nenhum de nós sabe quanto tempo isso durará.",
    "10": "Até quando, ó Deus, o adversário continuará a te insultar? Será que o inimigo tratará o teu nome com desrespeito para sempre?",
    "11": "Por que reténs a tua mão, a tua mão direita? Retira-a do teu peito e põe um fim a eles.",
    "12": "Mas Deus é o meu Rei desde os tempos antigos, Aquele que realiza atos de salvação na terra.",
    "13": "Tu agitaste o mar com a tua força; Despedaçaste as cabeças dos monstros marinhos nas águas.",
    "14": "Esmagaste as cabeças do Leviatã; Tu o deste como comida ao povo, aos habitantes dos desertos.",
    "15": "Abriste fontes e torrentes; Secaste rios que fluíam continuamente.",
    "16": "O dia pertence a ti; a ti também pertence a noite. Fizeste a luz e o sol.",
    "17": "Fixaste todos os limites da terra; Fizeste o verão e o inverno.",
    "18": "Lembra-te dos insultos do inimigo, ó Jeová, De como um povo tolo trata o teu nome com desrespeito.",
    "19": "Não entregues a vida da tua rola aos animais selvagens. Não te esqueças para sempre da vida do teu povo afligido.",
    "20": "Lembra-te do teu pacto, Pois os lugares escuros da terra encheram-se de antros de violência.",
    "21": "Que o oprimido não vá embora desapontado; Que o humilde e o pobre louvem o teu nome.",
    "22": "Levanta-te, ó Deus, e defende a tua causa. Lembra-te de que o insensato te insulta o dia inteiro.",
    "23": "Não te esqueças do que os teus inimigos dizem. A gritaria dos que te desafiam sobe continuamente."
  },
  "75": {
    "1": "Agradecemos a ti, ó Deus, agradecemos a ti; Teu nome está perto, E as pessoas declaram os teus atos maravilhosos.",
    "2": "Dizes: “Quando determino um tempo, Eu julgo com justiça.",
    "3": "Quando a terra e todos os seus habitantes estremeceram, Fui eu que mantive firmes as suas colunas.” (Selá)",
    "4": "Eu digo aos orgulhosos: “Não se gabem”, E aos maus: “Não exaltem o seu poder.",
    "5": "Não exaltem tanto o seu poder Nem falem com arrogância.",
    "6": "Pois o enaltecimento não vem Do leste, nem do oeste, nem do sul.",
    "7": "Pois Deus é Juiz. A um ele rebaixa, a outro enaltece.",
    "8": "Porque na mão de Jeová há um cálice; O vinho está espumando e é forte. Ele certamente o derramará, E todos os maus da terra o beberão até a última gota.”",
    "9": "Mas, quanto a mim, proclamarei essas coisas para sempre; Cantarei louvores ao Deus de Jacó.",
    "10": "Pois ele diz: “Acabarei com todo o poder dos maus, Mas o poder dos justos aumentará.”"
  },
  "76": {
    "1": "Deus é conhecido em Judá; Em Israel seu nome é grande.",
    "2": "Seu abrigo está em Salém, E sua morada em Sião.",
    "3": "Ali destroçou as flechas ardentes do arco, O escudo, a espada e as armas de guerra. (Selá)",
    "4": "Resplandeces gloriosamente; És mais majestoso do que montanhas cheias de caça.",
    "5": "Os valentes de coração foram saqueados. Eles caíram no sono; Todos os guerreiros ficaram indefesos.",
    "6": "Diante da tua censura, ó Deus de Jacó, Tanto os condutores dos carros como os cavalos caíram num sono profundo.",
    "7": "Somente tu és atemorizante. Quem pode resistir à tua forte ira?",
    "8": "Do céu pronunciaste a sentença; A terra ficou com medo e em silêncio",
    "9": "Quando Deus se levantou para executar o julgamento, Para salvar todos os mansos da terra. (Selá)",
    "10": "Pois o furor do homem resultará em louvor para ti; A última expressão de furor deles te servirá de adorno.",
    "11": "Façam seus votos a Jeová, seu Deus, e cumpram-nos; Que todos os que estão em volta dele tragam sua dádiva com temor.",
    "12": "Ele rebaixará o orgulho de líderes; Ele inspira medo nos reis da terra."
  },
  "77": {
    "1": "Com a minha voz clamarei a Deus; A Deus clamarei, e ele me ouvirá.",
    "2": "No dia da minha aflição busco a Jeová. À noite, minhas mãos ficam estendidas para ele sem cessar; Eu estou inconsolável.",
    "3": "Quando me lembro de Deus, suspiro; Fico perturbado e perco as forças. (Selá)",
    "4": "Tu manténs abertas as minhas pálpebras; Fico agitado e não consigo falar.",
    "5": "Meus pensamentos se voltam para os tempos antigos, Os anos do passado distante.",
    "6": "Durante a noite, lembro-me do meu cântico; Medito em meu coração; Faço uma busca cuidadosa.",
    "7": "Será que Jeová nos rejeitará eternamente? Será que ele nunca mais nos mostrará favor?",
    "8": "Acabou para sempre o seu amor leal? Será que a sua promessa ficará sem se cumprir por todas as gerações?",
    "9": "Esqueceu-se Deus de mostrar favor, Ou será que sua ira fez a sua misericórdia cessar? (Selá)",
    "10": "Será que continuarei dizendo: “O que me causa aflição É que o Altíssimo mudou seus tratos conosco”?",
    "11": "Eu me lembrarei das obras de Jah; Eu me lembrarei dos teus feitos maravilhosos de muito tempo atrás.",
    "12": "Meditarei em todos os teus atos E refletirei nas tuas ações.",
    "13": "Ó Deus, teus caminhos são santos. Que deus é tão grande como tu, ó Deus?",
    "14": "Tu és o verdadeiro Deus, que faz coisas maravilhosas. Revelaste aos povos a tua força.",
    "15": "Com o teu poder livraste o teu povo, Os filhos de Jacó e de José. (Selá)",
    "16": "As águas te viram, ó Deus; As águas te viram e ficaram perturbadas. E as águas profundas ficaram agitadas.",
    "17": "As nuvens despejaram água. O céu nublado trovejou, E as tuas flechas corriam em todas as direções.",
    "18": "O som do teu trovão era como o de rodas de carros de guerra, Relâmpagos iluminaram a terra habitada, A terra tremeu e se sacudiu.",
    "19": "Abriste caminho através do mar, E uma passagem através de muitas águas; Mas ninguém pôde encontrar as tuas pegadas.",
    "20": "Guiaste o teu povo como a um rebanho, Sob os cuidados de Moisés e de Arão."
  },
  "78": {
    "1": "Escute a minha lei, ó meu povo; Preste atenção às palavras da minha boca.",
    "2": "Abrirei a minha boca para dizer um provérbio. Proferirei enigmas dos tempos antigos.",
    "3": "As coisas que ouvimos e conhecemos, Que os nossos pais nos contaram,",
    "4": "Não esconderemos dos descendentes deles; Nós contaremos à próxima geração Os atos louváveis de Jeová e a sua força, As coisas maravilhosas que ele tem feito.",
    "5": "Ele estabeleceu um testemunho em Jacó E instituiu uma lei em Israel; Ele ordenou aos nossos antepassados Que dessem a conhecer essas coisas a seus filhos,",
    "6": "Para que a geração seguinte as soubesse, Os filhos que ainda nasceriam. Eles, por sua vez, as relatariam aos seus filhos.",
    "7": "Assim estes poriam a sua confiança em Deus. Não se esqueceriam dos atos de Deus, Mas obedeceriam aos mandamentos dele.",
    "8": "Desse modo, não seriam como os seus antepassados, Uma geração obstinada e rebelde, Uma geração de coração inconstante, E cujo espírito não foi fiel a Deus.",
    "9": "Os efraimitas estavam armados com seus arcos, Mas eles bateram em retirada no dia da batalha.",
    "10": "Não guardaram o pacto de Deus E se recusaram a andar na sua lei.",
    "11": "Também se esqueceram do que ele tinha feito, Seus atos maravilhosos, que lhes mostrou.",
    "12": "Ele fez coisas esplêndidas à vista dos antepassados deles, Na terra do Egito, a região de Zoã.",
    "13": "Dividiu o mar para que o atravessassem E fez as águas erguer-se como uma barragem.",
    "14": "Ele os guiou de dia com uma nuvem, E durante toda a noite com a luz de um fogo.",
    "15": "Partiu rochas no deserto E os fez beber até se saciarem, como que de águas profundas.",
    "16": "Fez sair correntes de um rochedo E fez fluir águas como rios.",
    "17": "Mas eles continuaram a pecar contra ele, Rebelando-se contra o Altíssimo no deserto.",
    "18": "Desafiaram a Deus no coração, Exigindo o alimento que desejavam intensamente.",
    "19": "Então falaram contra Deus; Disseram: “Será que Deus pode preparar uma mesa no deserto?”",
    "20": "Foi ele que bateu numa rocha De modo que fluíram águas e jorraram torrentes. “Será que ele também nos pode dar pão Ou providenciar carne para o seu povo?”",
    "21": "Quando Jeová os ouviu, ficou furioso; Um fogo se acendeu contra Jacó, E a sua ira se levantou contra Israel",
    "22": "Porque não tiveram fé em Deus; Não confiaram na sua capacidade de salvá-los.",
    "23": "Então ele deu uma ordem às nuvens lá em cima, Abriu as portas do céu.",
    "24": "Fez chover maná, para que comessem; Deu-lhes o cereal do céu.",
    "25": "Homens comeram o pão dos poderosos; Ele forneceu o necessário para satisfazê-los.",
    "26": "Fez surgir um vento leste nos céus E, com o seu poder, fez soprar um vento sul.",
    "27": "E fez chover sobre eles carne como se fosse pó, Aves como a areia da praia.",
    "28": "Ele as fez cair no meio do Seu acampamento, Em volta das Suas tendas.",
    "29": "E eles comeram e se empanturraram; Ele lhes deu o que desejavam.",
    "30": "Mas, antes de terem satisfeito plenamente o seu desejo, Enquanto a comida ainda estava na sua boca,",
    "31": "A ira de Deus se levantou contra eles. Ele matou os homens mais fortes entre eles; Derrubou os jovens de Israel.",
    "32": "Apesar disso, pecaram ainda mais, E não tiveram fé nos Seus atos maravilhosos.",
    "33": "Portanto, ele acabou com os seus dias como se fossem apenas um sopro, E acabou com os seus anos em terror repentino.",
    "34": "Mas, sempre que causava morte entre eles, procuravam por ele; Voltavam atrás e buscavam a Deus,",
    "35": "Lembrando-se de que Deus era a sua Rocha E de que o Deus Altíssimo era o seu Redentor.",
    "36": "No entanto, tentaram enganá-lo com a sua boca E mentiram para ele com a sua língua.",
    "37": "O coração deles não era firme para com ele; Eles não eram fiéis ao Seu pacto.",
    "38": "Mas ele era misericordioso; Perdoava seu erro e não os destruía. Muitas vezes conteve a sua ira, Em vez de dar vazão a todo o seu furor.",
    "39": "Pois se lembrava de que eles eram carne, Um vento que passa e não retorna.",
    "40": "Quantas vezes se rebelaram contra ele no ermo E fizeram-no sentir-se magoado no deserto!",
    "41": "Vez após vez puseram Deus à prova E entristeceram o Santo de Israel.",
    "42": "Não se lembraram do Seu poder, Do dia em que ele os livrou do adversário,",
    "43": "De como ele mostrou seus sinais no Egito E seus milagres na região de Zoã",
    "44": "E de como transformou em sangue os canais do Nilo, De modo que não puderam beber das suas correntes de água.",
    "45": "Ele enviou enxames de moscões para os devorarem E rãs para os arruinarem.",
    "46": "Deu as suas safras aos gafanhotos vorazes, O fruto do seu trabalho árduo aos enxames de gafanhotos.",
    "47": "Destruiu suas videiras com granizo E suas figueiras com chuva de pedra.",
    "48": "Entregou seus animais de carga ao granizo E atingiu seus rebanhos com raios.",
    "49": "Lançou sobre eles a sua ira ardente, Fúria, indignação e aflição; Enviou exércitos de anjos para trazer calamidade.",
    "50": "Ele abriu caminho para a sua ira. Não os poupou da morte E os entregou à peste.",
    "51": "Por fim matou todos os primogênitos do Egito; Os primeiros frutos da faculdade reprodutiva deles, nas tendas de Cã.",
    "52": "Depois fez seu povo sair como um rebanho E os conduziu como ovelhas no deserto.",
    "53": "Ele os guiou em segurança, E eles não sentiram medo; O mar cobriu os inimigos deles.",
    "54": "E ele os trouxe ao Seu território santo, Esta região montanhosa que a sua mão direita conquistou.",
    "55": "Expulsou as nações de diante deles; Com a corda de medir repartiu uma herança entre eles; Estabeleceu as tribos de Israel nos seus lares.",
    "56": "Mas eles continuaram desafiando a Deus, o Altíssimo, e se rebelando contra ele; Não prestaram atenção às suas advertências.",
    "57": "Desviaram-se e foram tão traiçoeiros como os seus antepassados. Não eram dignos de confiança, como um arco frouxo.",
    "58": "Eles o ofendiam com os seus altos sagrados E provocaram a fúria dele com as suas imagens esculpidas.",
    "59": "Deus ouviu e se enfureceu, Por isso rejeitou Israel totalmente.",
    "60": "Por fim abandonou o tabernáculo de Silo, A tenda onde havia residido entre os homens.",
    "61": "Ele deixou que o símbolo da Sua força fosse para o cativeiro; Que o Seu esplendor caísse nas mãos do adversário.",
    "62": "Ele entregou o seu povo à espada E ficou furioso com a sua herança.",
    "63": "Seus jovens foram consumidos pelo fogo, E para suas moças não houve canções de casamento.",
    "64": "Seus sacerdotes caíram pela espada, E as suas viúvas não choraram por eles.",
    "65": "Então Jeová acordou como que de um sono, Como um guerreiro acordando do efeito do vinho.",
    "66": "E pôs em fuga seus adversários; Entregou-os à desonra permanente.",
    "67": "Ele rejeitou a tenda de José, Não escolheu a tribo de Efraim.",
    "68": "Mas escolheu a tribo de Judá, O monte Sião, que ele ama.",
    "69": "Ele fez o seu santuário tão duradouro como os céus; Como a terra, que ele estabeleceu para sempre.",
    "70": "Escolheu a Davi, seu servo, E o tirou dos currais das ovelhas,",
    "71": "De cuidar das ovelhas que amamentavam; Ele o tornou pastor de Jacó, seu povo, E de Israel, sua herança.",
    "72": "Ele os pastoreou com integridade de coração, E com mãos hábeis os conduziu."
  },
  "79": {
    "1": "Ó Deus, as nações invadiram a tua herança, Profanaram o teu santo templo, Fizeram de Jerusalém um montão de ruínas.",
    "2": "Eles deram os cadáveres dos teus servos como alimento às aves dos céus E a carne dos teus leais aos animais selvagens da terra.",
    "3": "Derramaram o sangue deles como água por toda Jerusalém, E não restou ninguém para enterrá-los.",
    "4": "Nós nos tornamos alvo do desprezo de nossos vizinhos; Os que estão ao nosso redor zombam e desdenham de nós.",
    "5": "Até quando ficarás furioso, ó Jeová? Para sempre? Até quando a tua indignação arderá como fogo?",
    "6": "Derrama o teu furor sobre as nações que não te conhecem E sobre os reinos que não invocam o teu nome.",
    "7": "Pois eles devoraram a Jacó E desolaram a terra dele.",
    "8": "Não nos faças pagar pelos erros dos nossos antepassados. Mostra-nos depressa a tua misericórdia, Pois fomos muito humilhados.",
    "9": "Ajuda-nos, ó Deus da nossa salvação, Por causa do teu nome glorioso; Livra-nos e perdoa os nossos pecados por causa do teu nome.",
    "10": "Por que deveriam as nações dizer: “Onde está o Deus deles?” Que, diante dos nossos olhos, as nações saibam Que o sangue derramado dos teus servos foi vingado.",
    "11": "Que tu ouças o suspiro do prisioneiro. Usa teu grande poder para preservar os condenados à morte.",
    "12": "Retribui aos nossos vizinhos sete vezes mais Os insultos que lançaram contra ti, ó Jeová.",
    "13": "Então nós, teu povo e rebanho do teu pasto, Agradeceremos a ti para sempre, E proclamaremos o teu louvor geração após geração."
  },
  "80": {
    "1": "Escuta, ó Pastor de Israel, Tu que guias a José como a um rebanho. Tu que estás sentado no teu trono acima dos querubins, Resplandece.",
    "2": "Diante de Efraim, Benjamim e Manassés, Desperta o teu poder; Vem salvar-nos.",
    "3": "Ó Deus, restabelece-nos; Que a tua face brilhe sobre nós para que sejamos salvos.",
    "4": "Ó Jeová, Deus dos exércitos, até quando tratarás com hostilidade as orações do teu povo?",
    "5": "Tu os alimentas com pão de lágrimas E os fazes beber lágrimas em abundância.",
    "6": "Tu deixas que os nossos vizinhos briguem por nossa causa; Nossos inimigos continuam a zombar de nós à vontade.",
    "7": "Ó Deus dos exércitos, restabelece-nos; Que a tua face brilhe sobre nós para que sejamos salvos.",
    "8": "Fizeste uma videira sair do Egito. Expulsaste as nações e plantaste-a.",
    "9": "Limpaste o terreno para ela, E ela lançou raízes e encheu a terra.",
    "10": "Os montes ficaram cobertos pela sua sombra, E os cedros de Deus pelos seus ramos.",
    "11": "Seus ramos chegaram até o mar, E seus brotos até o rio.",
    "12": "Por que derrubaste os muros de pedras do vinhedo, De modo que todos os que passam arrancam os frutos dela?",
    "13": "Os javalis da floresta a devastam, E os animais selvagens do campo se alimentam dela.",
    "14": "Ó Deus dos exércitos, volta, por favor. Olha desde o céu e vê! Cuida desta videira,",
    "15": "Da muda que a tua mão direita plantou; E olha para o filho que fortaleceste para ti.",
    "16": "Ela foi queimada com fogo, foi cortada. Eles morrem diante da tua repreensão.",
    "17": "Que a tua mão sustente o homem que está à tua direita, O filho do homem que fortaleceste para ti.",
    "18": "Então nós não te abandonaremos. Preserva-nos vivos para que possamos invocar o teu nome.",
    "19": "Ó Jeová, Deus dos exércitos, restabelece-nos; Que a tua face brilhe sobre nós para que sejamos salvos."
  },
  "81": {
    "1": "Gritem de alegria a Deus, nossa força. Aclamem triunfantemente ao Deus de Jacó.",
    "2": "Comecem a música e peguem o pandeiro, A melodiosa harpa e o instrumento de cordas.",
    "3": "Toquem a buzina na lua nova, Na lua cheia, no dia da nossa festividade.",
    "4": "Pois é um decreto para Israel, Uma decisão do Deus de Jacó,",
    "5": "Que ele estabeleceu como testemunho a José Quando saiu contra a terra do Egito. Ouvi uma voz que não reconheci:",
    "6": "“Eu tirei o fardo dos seus ombros, Suas mãos ficaram livres do cesto de carga.",
    "7": "Você me chamou na sua aflição, e eu o livrei; Eu lhe respondi da nuvem carregada. Pus você à prova junto às águas de Meribá. (Selá)",
    "8": "Ouça, meu povo, e eu vou dar testemunho contra você. Ó Israel, se você ao menos me escutasse!",
    "9": "No seu meio não deve haver nenhum deus estranho, E você não deve se curvar diante de um deus estrangeiro.",
    "10": "Eu, Jeová, sou seu Deus, Aquele que tirou você da terra do Egito. Abra bem a sua boca, e eu a encherei de alimento.",
    "11": "Mas o meu povo não escutou a minha voz; Israel se recusava a me obedecer.",
    "12": "Por isso os deixei seguir seu coração obstinado; Eles faziam o que achavam certo.",
    "13": "Se o meu povo ao menos me escutasse, Se Israel ao menos andasse nos meus caminhos!",
    "14": "Eu subjugaria rapidamente os seus inimigos; Eu voltaria a minha mão contra os seus adversários.",
    "15": "Os que odeiam a Jeová se encolherão de temor na presença dele, E seu fim será eterno.",
    "16": "Mas ele alimentará você com o melhor trigo E o saciará com o mel da rocha.”"
  },
  "82": {
    "1": "Deus toma sua posição na divina assembleia; Entre os deuses profere seu julgamento:",
    "2": "“Até quando vocês continuarão julgando com injustiça E favorecendo os maus? (Selá)",
    "3": "Defendam o humilde e o órfão. Façam justiça ao desamparado e ao necessitado.",
    "4": "Salvem o humilde e o pobre, Livrem-nos da mão dos maus.”",
    "5": "Eles não sabem nem entendem nada; Vagueiam na escuridão; Todos os alicerces da terra são abalados.",
    "6": "“Eu disse: ‘Vocês são deuses, Todos vocês são filhos do Altíssimo.",
    "7": "Mas vocês morrerão como os homens; Cairão como qualquer outro príncipe!’”",
    "8": "Levanta-te, ó Deus, e julga a terra, Pois todas as nações pertencem a ti."
  },
  "83": {
    "1": "Ó Deus, não fiques em silêncio; Não fiques quieto nem fiques parado, ó Divino.",
    "2": "Vê! Os teus inimigos estão em alvoroço, Os que te odeiam agem de modo arrogante.",
    "3": "Com astúcia, tramam secretamente contra o teu povo; Eles conspiram contra os que são estimados por ti.",
    "4": "Dizem: “Venham, vamos exterminá-los como nação, Para que o nome de Israel não seja mais lembrado.”",
    "5": "Planejam juntos uma estratégia; Fizeram uma aliança contra ti —",
    "6": "As tendas de Edom e dos ismaelitas, Moabe e os agarenos,",
    "7": "Gebal, Amom e Amaleque, A Filístia junto com os habitantes de Tiro.",
    "8": "A Assíria também se uniu a eles; Dão apoio aos filhos de Ló. (Selá)",
    "9": "Faz com eles o que fizeste com Midiã, O que fizeste com Sísera e com Jabim no rio Quisom.",
    "10": "Eles foram aniquilados em En-Dor, Tornaram-se estrume para o solo.",
    "11": "Faz com os seus nobres o que fizeste com Orebe e Zeebe, E com os seus príncipes o que fizeste com Zeba e Zalmuna,",
    "12": "Pois disseram: “Tomemos posse da terra onde Deus reside.”",
    "13": "Ó meu Deus, torna-os como plantas secas que a ventania leva embora, Como a palha impelida pelo vento.",
    "14": "Assim como o fogo que queima a floresta, Como a chama que incendeia os montes,",
    "15": "Que tu os persigas com a tua tempestade E os apavores com o teu vendaval.",
    "16": "Cobre-lhes o rosto de desonra, Para que busquem o teu nome, ó Jeová.",
    "17": "Que eles sejam envergonhados e aterrorizados para sempre; Que sejam desonrados e deixem de existir;",
    "18": "Que as pessoas saibam que tu, cujo nome é Jeová, Somente tu és o Altíssimo sobre toda a terra."
  },
  "84": {
    "1": "Como é belo o teu grandioso tabernáculo, Ó Jeová dos exércitos!",
    "2": "Todo o meu ser desfalece de saudade; Sim, estou fraco de tanto ansiar Pelos pátios de Jeová. Meu coração e minha carne gritam de alegria para o Deus vivente.",
    "3": "Até mesmo o pássaro encontra uma casa ali E a andorinha um ninho para si, Onde ela cuida dos seus filhotes Perto do teu grandioso altar, ó Jeová dos exércitos, Meu Rei e meu Deus!",
    "4": "Felizes são os que moram na tua casa! Eles te louvam sem cessar. (Selá)",
    "5": "Felizes são os homens que encontram sua força em ti, Cujo coração está nas estradas.",
    "6": "Quando passam pelo vale de Baca, Fazem dele um lugar de fontes; E as primeiras chuvas o cobrem de bênçãos.",
    "7": "Caminham com cada vez mais vigor; Cada um deles se apresenta diante de Deus em Sião.",
    "8": "Ó Jeová, Deus dos exércitos, ouve a minha oração; Escuta, ó Deus de Jacó. (Selá)",
    "9": "Olha, ó nosso escudo e nosso Deus, Olha para o rosto do teu ungido.",
    "10": "Pois um dia nos teus pátios é melhor que mil em outro lugar! Escolhi ficar de pé na entrada da casa do meu Deus, Em vez de morar nas tendas da maldade.",
    "11": "Pois Jeová Deus é sol e escudo, Ele dá favor e glória. Jeová não negará nada de bom Aos que andam em integridade.",
    "12": "Ó Jeová dos exércitos, Feliz o homem que confia em ti."
  },
  "85": {
    "1": "Mostraste favor à tua terra, ó Jeová; Trouxeste de volta os de Jacó que foram levados cativos.",
    "2": "Perdoaste o erro do teu povo, Perdoaste todos os seus pecados. (Selá)",
    "3": "Refreaste toda a tua fúria E te afastaste da tua ira ardente.",
    "4": "Restabelece-nos, ó Deus da nossa salvação, E põe de lado o teu desagrado para conosco.",
    "5": "Ficarás furioso conosco para sempre? Prolongarás a tua ira geração após geração?",
    "6": "Não nos farás viver novamente Para que o teu povo se alegre em ti?",
    "7": "Mostra-nos o teu amor leal, ó Jeová, E concede-nos a tua salvação.",
    "8": "Ouvirei o que o verdadeiro Deus, Jeová, vai dizer, Pois proclamará paz ao seu povo, aos que lhe são leais; Mas que eles não voltem a ser autoconfiantes.",
    "9": "A salvação da parte dele certamente está perto dos que o temem, Para que a glória dele resida em nossa terra.",
    "10": "O amor leal e a fidelidade se encontrarão; A justiça e a paz se beijarão.",
    "11": "A fidelidade brotará da terra, E a justiça olhará para baixo desde os céus.",
    "12": "Sim, Jeová dará o que é bom, E a nossa terra produzirá a sua colheita.",
    "13": "A justiça andará diante dele E fará um caminho para os seus passos."
  },
  "86": {
    "1": "Inclina o teu ouvido, ó Jeová, e responde-me, Pois estou aflito e sou pobre.",
    "2": "Guarda a minha vida, pois sou leal. Salva o teu servo, que confia em ti, Pois tu és o meu Deus.",
    "3": "Mostra-me favor, ó Jeová, Pois clamo a ti o dia inteiro.",
    "4": "Alegra o teu servo, Pois é a ti que recorro, ó Jeová.",
    "5": "Porque tu, ó Jeová, és bom e estás sempre pronto a perdoar; É imenso o teu amor leal por todos os que te invocam.",
    "6": "Ouve a minha oração, ó Jeová, E presta atenção às minhas súplicas por ajuda.",
    "7": "Invoco a ti no dia da minha aflição, Certo de que tu me responderás.",
    "8": "Não há ninguém igual a ti entre os deuses, ó Jeová, Não há obras iguais às tuas.",
    "9": "Todas as nações que fizeste Virão e se curvarão diante de ti, ó Jeová, E darão glória ao teu nome.",
    "10": "Pois tu és grande e fazes coisas maravilhosas; Tu, somente tu, és Deus.",
    "11": "Instrui-me, ó Jeová, no teu caminho. Andarei na tua verdade. Unifica meu coração para temer o teu nome.",
    "12": "Eu te louvo de todo o coração, ó Jeová, meu Deus; Glorificarei o teu nome para sempre,",
    "13": "Pois é grande o teu amor leal para comigo E tu salvaste a minha vida das profundezas da Sepultura.",
    "14": "Ó Deus, homens arrogantes se levantam contra mim, Um bando de homens cruéis buscam tirar a minha vida; Eles não fazem caso de ti.",
    "15": "Mas tu, ó Jeová, és um Deus misericordioso e compassivo, Paciente e cheio de amor leal e fidelidade.",
    "16": "Volta-te para mim e mostra-me favor. Dá a tua força ao teu servo E salva o filho da tua escrava.",
    "17": "Dá-me um sinal da tua bondade; Então os que me odeiam o verão e serão envergonhados. Pois tu, ó Jeová, és meu ajudador e consolador."
  },
  "87": {
    "1": "O alicerce da cidade dele está nos montes santos.",
    "2": "Jeová ama os portões de Sião Mais do que a todas as tendas de Jacó.",
    "3": "Coisas gloriosas se falam a respeito de você, ó cidade do verdadeiro Deus. (Selá)",
    "4": "“Contarei Raabe e Babilônia entre os que me conhecem; Aqui estão a Filístia, Tiro e Cuche. Será dito: ‘Este nasceu lá.’”",
    "5": "E, a respeito de Sião, se dirá: “Todos nasceram nela.” E o Altíssimo a estabelecerá firmemente.",
    "6": "Ao registrar os povos, Jeová declarará: “Este nasceu lá.” (Selá)",
    "7": "Os que cantam e os que dançam dirão: “Todas as minhas fontes estão em você.”"
  },
  "88": {
    "1": "Ó Jeová, Deus da minha salvação, De dia clamo E de noite chego à tua presença.",
    "2": "Que a minha oração chegue a ti; Inclina o teu ouvido ao meu clamor por ajuda.",
    "3": "Pois a minha alma está saturada de calamidade E a minha vida está à beira da Sepultura.",
    "4": "Já sou contado entre os que descem à cova; Tornei-me um homem sem forças,",
    "5": "Abandonado entre os mortos; Sou como os cadáveres, deitados numa sepultura, Dos quais já não te lembras E que foram tirados da tua proteção.",
    "6": "Lançaste-me na cova mais profunda, Em lugares escuros, num grande abismo.",
    "7": "A tua fúria pesa sobre mim, E tu me oprimes com as tuas ondas poderosas. (Selá)",
    "8": "Afastaste de mim os meus conhecidos, Tornaste-me detestável para eles. Estou preso e não posso fugir.",
    "9": "Meus olhos enfraqueceram por causa da minha aflição. Eu te invoco o dia inteiro, ó Jeová; A ti estendo as mãos em oração.",
    "10": "Será que farás milagres para os mortos? Podem os impotentes na morte se levantar para te louvar? (Selá)",
    "11": "Será o teu amor leal declarado na sepultura, A tua fidelidade no lugar de destruição?",
    "12": "Serão os teus milagres conhecidos na escuridão, Ou a tua justiça na terra do esquecimento?",
    "13": "Mas eu ainda clamo a ti por ajuda, ó Jeová, Cada manhã a minha oração chega à tua presença.",
    "14": "Por que, ó Jeová, tu me rejeitas? Por que escondes de mim a tua face?",
    "15": "Desde a juventude, Sou afligido e estou perto da morte; Estou entorpecido pelas coisas terríveis que me deixas sofrer.",
    "16": "Tua ira ardente me esmaga; Teus terrores me destroem.",
    "17": "Cercam-me como águas o dia inteiro; Rodeiam-me por todos os lados.",
    "18": "Afastaste de mim amigos e companheiros; Minha companhia agora é a escuridão."
  },
  "89": {
    "1": "Cantarei para sempre sobre o amor leal de Jeová. Com a minha boca tornarei conhecida a todas as gerações a tua fidelidade.",
    "2": "Sim, eu disse: “O amor leal ficará edificado para sempre, E tu estabeleceste firmemente nos céus a tua fidelidade.”",
    "3": "“Fiz um pacto com o meu escolhido; Jurei a Davi, meu servo:",
    "4": "‘Estabelecerei firmemente a sua descendência para sempre, E vou edificar o seu trono por todas as gerações.’” (Selá)",
    "5": "Os céus louvam as tuas maravilhas, ó Jeová, Sim, a tua fidelidade na congregação dos santos.",
    "6": "Pois quem nos céus pode ser comparado a Jeová? Quem entre os filhos de Deus é semelhante a Jeová?",
    "7": "Deus é reverenciado na assembleia dos santos; Ele é grandioso e inspira temor em todos que estão à sua volta.",
    "8": "Ó Jeová, Deus dos exércitos, Quem é poderoso como tu, ó Jah? Tua fidelidade está ao teu redor.",
    "9": "Tu dominas sobre a fúria do mar; Quando as suas ondas se levantam, tu as acalmas.",
    "10": "Tu esmagaste Raabe, sim, deixaste-a como morta. Com o teu braço forte espalhaste os teus inimigos.",
    "11": "Os céus são teus, e a terra é tua; A terra produtiva e tudo o que nela há — tu os formaste.",
    "12": "O norte e o sul — tu os criaste; O Tabor e o Hermom louvam alegremente o teu nome.",
    "13": "Teu braço é poderoso; Tua mão é forte; Tua mão direita é elevada.",
    "14": "Retidão e justiça são a base do teu trono; O amor leal e a fidelidade estão diante de ti.",
    "15": "Feliz o povo que sabe o que é gritar de alegria. Ó Jeová, eles andam na luz da tua face.",
    "16": "Alegram-se no teu nome o dia inteiro, E pela tua justiça são enaltecidos.",
    "17": "Pois tu és a glória da força deles, E com o teu favor o nosso poder aumenta.",
    "18": "Pois o nosso escudo pertence a Jeová, O nosso rei pertence ao Santo de Israel.",
    "19": "Naquela ocasião falaste numa visão aos teus leais, e disseste: “Dei força a um valente guerreiro; Enalteci aquele que escolhi dentre o povo.",
    "20": "Encontrei Davi, meu servo; Com o meu óleo sagrado o ungi.",
    "21": "A minha mão o sustentará, E o meu braço o fortalecerá.",
    "22": "Nenhum inimigo o obrigará a pagar tributo; E nenhum homem injusto o oprimirá.",
    "23": "Despedaçarei diante dele os seus adversários E matarei os que o odeiam.",
    "24": "A minha fidelidade e o meu amor leal estão com ele, E o poder dele aumentará por meio do meu nome.",
    "25": "Colocarei a sua mão sobre o mar E a sua mão direita sobre os rios.",
    "26": "Ele me chamará, dizendo: ‘Tu és o meu Pai, O meu Deus e a Rocha da minha salvação.’",
    "27": "E eu farei dele o primogênito, O maior dos reis da terra.",
    "28": "Manterei para sempre o meu amor leal por ele, E o pacto que fiz com ele nunca acabará.",
    "29": "Estabelecerei sua descendência para sempre E farei o seu trono tão duradouro como os céus.",
    "30": "Se os seus filhos abandonarem a minha lei E não andarem em harmonia com as minhas decisões judiciais,",
    "31": "Se violarem os meus decretos E não guardarem os meus mandamentos,",
    "32": "Então punirei a sua desobediência com uma vara, E o seu erro com açoites.",
    "33": "Mas nunca abandonarei o meu amor leal por ele Nem serei desleal à minha promessa.",
    "34": "Não violarei o meu pacto Nem mudarei o que os meus lábios disseram.",
    "35": "Na minha santidade, jurei de uma vez para sempre; Não vou mentir a Davi.",
    "36": "Sua descendência permanecerá para sempre; Seu trono durará como o sol diante de mim.",
    "37": "Assim como a lua, será firmemente estabelecido para sempre Como fiel testemunha nos céus.” (Selá)",
    "38": "Mas tu mesmo o abandonaste e rejeitaste; Ficaste furioso com o teu ungido.",
    "39": "Rejeitaste o pacto com o teu servo; Profanaste sua coroa, lançando-a por terra.",
    "40": "Derrubaste todos os seus muros de pedras, Reduziste a ruínas as suas fortificações.",
    "41": "Todos os que passam saqueiam os seus bens; Ele é alvo do desprezo de seus vizinhos.",
    "42": "Deste vitória aos seus adversários; Fizeste com que todos os seus inimigos se alegrassem.",
    "43": "Também fizeste recuar a espada dele E fizeste com que ele perdesse terreno na batalha.",
    "44": "Puseste um fim ao seu esplendor E derrubaste seu trono por terra.",
    "45": "Abreviaste os dias da sua juventude; Cobriste-o de vergonha. (Selá)",
    "46": "Até quando te esconderás, ó Jeová? Para sempre? Continuará o teu furor a arder como um fogo?",
    "47": "Lembra-te de como a minha vida é curta! Será que foi para nada que criaste todos os humanos?",
    "48": "Que homem pode viver e nunca ver a morte? Pode alguém salvar-se do poder da Sepultura? (Selá)",
    "49": "Onde estão os teus antigos atos de amor leal, ó Jeová, Que juraste a Davi, na tua fidelidade?",
    "50": "Lembra-te, ó Jeová, dos insultos lançados contra os teus servos, De que eu tenho de suportar os insultos de todos os povos;",
    "51": "Lembra-te, ó Jeová, de como os teus inimigos lançaram insultos, De como insultaram cada passo do teu ungido.",
    "52": "Louvado seja Jeová para sempre. Amém e amém. Quarto livro (Salmos 90 a 106)"
  },
  "90": {
    "1": "Ó Jeová, tu tens sido nossa morada por todas as gerações.",
    "2": "Antes de nascerem os montes Ou de teres formado a terra e o solo produtivo, De eternidade a eternidade, tu és Deus.",
    "3": "Fazes o homem mortal voltar ao pó; Dizes: “Voltem, filhos dos homens.”",
    "4": "Pois, aos teus olhos, mil anos são apenas como o ontem que passou, Apenas como uma vigília da noite.",
    "5": "Tu os levas embora como numa enxurrada; são simplesmente como o sono. De manhã são como a relva que brota:",
    "6": "De manhã ela floresce e se renova, Mas à noite murcha e seca.",
    "7": "Pois somos consumidos pela tua ira E aterrorizados pelo teu furor.",
    "8": "Tu colocas nossos erros diante de ti; Nossos segredos são expostos pela luz da tua face.",
    "9": "Nossos dias se desvanecem por causa da tua fúria; E nossos anos se acabam como um suspiro.",
    "10": "A duração da nossa vida é de setenta anos, Ou oitenta, para os mais fortes. Mas esses anos são repletos de dificuldades e tristeza. Passam depressa, e logo desaparecemos.",
    "11": "Quem pode avaliar o poder da tua ira? A tua fúria é tão grande quanto o temor que mereces.",
    "12": "Ensina-nos a contar os nossos dias Para que possamos adquirir um coração sábio.",
    "13": "Volta, ó Jeová! Até quando isso vai durar? Tem compaixão dos teus servos.",
    "14": "Sacia-nos de manhã com o teu amor leal, Para que gritemos de alegria e exultemos, todos os nossos dias.",
    "15": "Dá-nos alegria por tantos dias quanto aqueles em que nos afligiste, Os anos em que sofremos calamidade.",
    "16": "Que os teus servos vejam os teus atos; E os filhos deles, o teu esplendor.",
    "17": "Que esteja sobre nós o favor de Jeová, nosso Deus; Que faças prosperar a obra das nossas mãos. Sim, faz prosperar a obra das nossas mãos."
  },
  "91": {
    "1": "Quem morar no lugar secreto do Altíssimo Encontrará abrigo na sombra do Todo-Poderoso.",
    "2": "Vou dizer a Jeová: “Tu és meu refúgio e minha fortaleza; Meu Deus, em quem confio.”",
    "3": "Pois ele livrará você da armadilha do passarinheiro, Da peste destrutiva.",
    "4": "Ele o cobrirá com as Suas plumas, E você se refugiará debaixo das Suas asas. A fidelidade dele será um escudo grande e um muro protetor.",
    "5": "Você não terá medo dos terrores da noite, Nem da flecha que voa de dia,",
    "6": "Nem da pestilência que ronda nas trevas, Nem da destruição que devasta ao meio-dia.",
    "7": "Mil cairão ao seu lado, E dez mil à sua direita; Mas nada o atingirá.",
    "8": "Você apenas verá com os seus olhos, Será testemunha da punição dos maus.",
    "9": "Visto que você disse: “Jeová é o meu refúgio”, Fez do Altíssimo a sua morada;",
    "10": "Nenhum desastre virá sobre você, E nenhuma praga se aproximará da sua tenda.",
    "11": "Pois ele dará aos Seus anjos uma ordem referente a você, Para protegê-lo em todos os seus caminhos.",
    "12": "Eles o carregarão nas mãos, Para que não bata com o pé numa pedra.",
    "13": "Você pisará no leão novo e na naja; Pisoteará o leão jubado e a cobra grande.",
    "14": "Deus disse: “Visto que ele me ama, eu o livrarei. Eu o protegerei porque ele conhece o meu nome.",
    "15": "Ele me invocará, e eu lhe responderei. Estarei com ele nos momentos de aflição. Eu o livrarei e glorificarei.",
    "16": "Eu o saciarei com uma vida longa E o farei ver meus atos de salvação.”"
  },
  "92": {
    "1": "É bom dar graças a Jeová E cantar louvores ao teu nome, ó Altíssimo;",
    "2": "É bom declarar de manhã o teu amor leal, E durante a noite a tua fidelidade,",
    "3": "Ao acompanhamento de um instrumento de dez cordas e da lira, Do som melodioso da harpa.",
    "4": "Pois tu me alegraste, ó Jeová, com os teus feitos; Eu grito de alegria por causa das obras das tuas mãos.",
    "5": "Como são grandiosas as tuas obras, ó Jeová! Como são profundos os teus pensamentos!",
    "6": "Nenhum insensato pode conhecê-los; E nenhum tolo pode entender isto:",
    "7": "Quando os maus brotam como erva, E todos os malfeitores florescem, É para serem aniquilados para sempre.",
    "8": "Mas tu estás numa posição elevada para sempre, ó Jeová.",
    "9": "Sim, olha triunfantemente para os teus inimigos, ó Jeová; Sem falta os teus inimigos serão eliminados; Todos os malfeitores serão espalhados.",
    "10": "Mas tu me farás forte como um touro selvagem; Passarei óleo refrescante em minha pele.",
    "11": "Meus olhos olharão triunfantes para os meus inimigos; Meus ouvidos ouvirão falar da queda dos maus que me atacam.",
    "12": "Mas os justos florescerão como a palmeira E crescerão como o cedro do Líbano.",
    "13": "Eles são plantados na casa de Jeová; Florescem nos pátios do nosso Deus.",
    "14": "Mesmo na velhice darão muito fruto; Continuarão fortes e cheios de vida,",
    "15": "Declarando que Jeová é reto. Ele é a minha Rocha, em quem não há injustiça."
  },
  "93": {
    "1": "Jeová tornou-se Rei! Está vestido de majestade. Jeová está vestido de força; Ele a usa como um cinto. A terra está firmemente estabelecida; Não pode ser abalada.",
    "2": "Teu trono foi firmemente estabelecido há muito tempo; Tu existes desde a eternidade.",
    "3": "Os rios subiram, ó Jeová, Os rios subiram e fizeram alto som; Os rios continuam subindo e fazendo estrondos.",
    "4": "Jeová é majestoso nas alturas, Está acima do som de muitas águas, É mais poderoso do que o rebentar das ondas do mar.",
    "5": "Tuas advertências são muito confiáveis. A santidade embeleza a tua casa, ó Jeová, por dias sem fim."
  },
  "94": {
    "1": "Ó Deus de vinganças, Jeová, Ó Deus de vinganças, resplandece!",
    "2": "Levanta-te, ó Juiz da terra. Retribui aos arrogantes o que eles merecem.",
    "3": "Até quando, ó Jeová, Até quando os maus continuarão a se alegrar?",
    "4": "Eles despejam palavras arrogantes; Todos os malfeitores se gabam.",
    "5": "Eles esmagam o teu povo, ó Jeová, E oprimem a tua herança.",
    "6": "Matam a viúva e o residente estrangeiro, E assassinam os órfãos.",
    "7": "Dizem: “Jah não vê; O Deus de Jacó não sabe o que está acontecendo.”",
    "8": "Entendam isso, ó irracionais. Vocês, tolos, quando serão capazes de compreender?",
    "9": "Será que Aquele que fez o ouvido não pode ouvir? Aquele que formou o olho não pode ver?",
    "10": "Será que Aquele que corrige nações não pode repreender? É ele que dá às pessoas conhecimento!",
    "11": "Jeová conhece os pensamentos dos homens, Sabe que não passam de um sopro.",
    "12": "Feliz o homem a quem tu corriges, ó Jah, E a quem ensinas a tua lei,",
    "13": "Para que ele fique tranquilo nos dias de calamidade, Até que se abra uma cova para os maus.",
    "14": "Pois Jeová não desamparará o seu povo, Não abandonará a sua herança.",
    "15": "A decisão judicial voltará a ser justa, E todos os que são retos de coração a seguirão.",
    "16": "Quem se levantará a meu favor contra os maus? Quem tomará posição a meu favor contra os malfeitores?",
    "17": "Se Jeová não tivesse sido meu ajudador, Em pouco tempo eu teria morrido.",
    "18": "Quando eu disse: “Meus pés estão escorregando”, O teu amor leal me sustentou, ó Jeová.",
    "19": "Quando as ansiedades me esmagaram, Tu me consolaste e me acalmaste.",
    "20": "Será que um trono corrupto pode estar aliado a ti, Ao passo que, em nome da lei, trama a desgraça?",
    "21": "Eles fazem ataques cruéis contra o justo E condenam o inocente à morte.",
    "22": "Mas Jeová será para mim um refúgio seguro, Meu Deus é a minha rocha de refúgio.",
    "23": "Fará recair sobre eles as suas próprias maldades. Ele os destruirá com a própria maldade deles. Jeová, nosso Deus, os destruirá."
  },
  "95": {
    "1": "Venham, gritemos de alegria a Jeová! Aclamemos triunfantemente a Rocha da nossa salvação.",
    "2": "Vamos à sua presença com agradecimentos; Cantemos e aclamemos triunfantemente a ele.",
    "3": "Pois Jeová é um grande Deus, Um grande Rei sobre todos os outros deuses.",
    "4": "As profundezas da terra estão nas suas mãos; A ele pertencem os picos dos montes;",
    "5": "O mar, que ele mesmo fez, pertence a ele, E suas mãos formaram a terra seca.",
    "6": "Venham, adoremos e curvemo-nos; Ajoelhemo-nos diante de Jeová, aquele que nos fez.",
    "7": "Pois ele é o nosso Deus, E nós somos o povo do seu pasto, As ovelhas sob seus cuidados. Hoje, se vocês escutarem a voz dele,",
    "8": "Não endureçam o coração como em Meribá, Como naquele dia em Massá, no deserto,",
    "9": "Quando os seus antepassados me puseram à prova; Eles me desafiaram, apesar de terem visto as minhas obras.",
    "10": "Por quarenta anos eu senti repugnância daquela geração, e eu disse: “Eles são um povo que sempre se perde no seu coração; Não chegaram a conhecer os meus caminhos.”",
    "11": "Então jurei na minha ira: “Não entrarão no meu descanso.”"
  },
  "96": {
    "1": "Cantem a Jeová um novo cântico. Cante a Jeová, toda a terra!",
    "2": "Cantem a Jeová; bendigam o seu nome. Proclamem dia após dia as boas novas da salvação da parte dele.",
    "3": "Declarem às nações a sua glória, Entre todos os povos os seus atos maravilhosos.",
    "4": "Jeová é grande e digno de todo louvor. Ele inspira temor, mais do que todos os outros deuses.",
    "5": "Todos os deuses dos povos são deuses sem valor, Mas Jeová é aquele que fez os céus.",
    "6": "Na sua presença há majestade e esplendor; No seu santuário há força e beleza.",
    "7": "Deem a Jeová o que lhe é devido, ó famílias dos povos, Deem a Jeová o que lhe é devido por sua glória e força.",
    "8": "Deem a Jeová a glória que o seu nome merece; Tragam uma dádiva e entrem nos seus pátios.",
    "9": "Curvem-se diante de Jeová com vestes santas; Tremam diante dele, todos os habitantes da terra!",
    "10": "Declarem entre as nações: “Jeová tornou-se Rei! A terra está firmemente estabelecida; não pode ser abalada. Ele julgará os povos com justiça.”",
    "11": "Alegrem-se os céus, alegre-se a terra; Troveje o mar e tudo o que nele existe;",
    "12": "Alegrem-se os campos e tudo o que neles há. Ao mesmo tempo, gritem de alegria todas as árvores da floresta",
    "13": "Perante Jeová, pois ele vem; Ele vem para julgar a terra. Ele julgará a terra habitada com justiça, E os povos com a sua fidelidade."
  },
  "97": {
    "1": "Jeová tornou-se Rei! Alegre-se a terra. Alegrem-se as muitas ilhas.",
    "2": "Nuvens e densas trevas estão ao redor dele; Retidão e justiça são a base do seu trono.",
    "3": "Um fogo vai diante dele E consome seus adversários por todos os lados.",
    "4": "Seus raios iluminam o mundo; A terra vê isso e treme.",
    "5": "Os montes se derretem como cera diante de Jeová, Diante do Senhor de toda a terra.",
    "6": "Os céus proclamam a Sua justiça, E todos os povos veem a Sua glória.",
    "7": "Sejam envergonhados todos os que servem a uma imagem esculpida, Aqueles que se gabam de seus deuses sem valor. Curvem-se diante dele, todos os deuses.",
    "8": "Sião ouve e se alegra; As cidades de Judá estão alegres Por causa dos teus julgamentos, ó Jeová.",
    "9": "Pois tu, ó Jeová, és o Altíssimo sobre toda a terra; Estás numa posição elevada, muito acima de todos os outros deuses.",
    "10": "Vocês que amam a Jeová, odeiem o que é mau. Ele guarda a vida dos que lhe são leais; Livra-os da mão dos maus.",
    "11": "A luz brilha para o justo, E a alegria para os que são retos de coração.",
    "12": "Alegrem-se em Jeová, ó justos, E deem graças ao seu santo nome."
  },
  "98": {
    "1": "Cantem a Jeová um novo cântico, Pois ele tem feito coisas maravilhosas. Sua mão direita, seu santo braço, trouxe salvação.",
    "2": "Jeová tornou conhecida a salvação da sua parte; Revelou a sua justiça diante das nações.",
    "3": "Ele se lembrou do seu amor leal e da sua fidelidade para com a casa de Israel. Todos os confins da terra viram a salvação da parte do nosso Deus.",
    "4": "Aclame triunfantemente a Jeová, toda a terra. Fiquem animados, gritem de alegria e cantem louvores.",
    "5": "Louvem a Jeová com a harpa, Com a harpa e com cântico melodioso.",
    "6": "Com as trombetas e com o som da buzina, Gritem triunfantemente perante o Rei, Jeová.",
    "7": "Troveje o mar e tudo o que nele existe, A terra e os que nela moram.",
    "8": "Que os rios batam palmas; Que os montes, juntos, gritem de alegria",
    "9": "Perante Jeová, pois ele vem para julgar a terra. Julgará a terra habitada com retidão E os povos com justiça."
  },
  "99": {
    "1": "Jeová tornou-se Rei. Que estremeçam os povos. Ele está sentado em seu trono acima dos querubins. Que a terra trema.",
    "2": "Jeová é grande em Sião; Ele está muito acima de todos os povos.",
    "3": "Que eles louvem o teu grande nome, Pois inspira temor e é santo.",
    "4": "Ele é um rei poderoso que ama a justiça. Tu estabeleceste firmemente o que é correto. Trouxeste justiça e retidão a Jacó.",
    "5": "Exaltem a Jeová, nosso Deus, e curvem-se diante do apoio para os Seus pés. Ele é santo.",
    "6": "Moisés e Arão estavam entre os seus sacerdotes, E Samuel estava entre os que invocavam o seu nome. Eles invocavam a Jeová, E ele lhes respondia.",
    "7": "Falava com eles da coluna de nuvem. Eles guardavam as suas advertências e os decretos dados por ele.",
    "8": "Ó Jeová, nosso Deus, tu lhes respondeste. Foste para eles um Deus perdoador, Mas tu os puniste pelos seus pecados.",
    "9": "Exaltem a Jeová, nosso Deus, E curvem-se diante do seu santo monte, Pois Jeová, nosso Deus, é santo."
  },
  "100": {
    "1": "Aclame triunfantemente a Jeová, toda a terra.",
    "2": "Sirvam a Jeová com alegria. Venham à sua presença com gritos alegres.",
    "3": "Saibam que Jeová é Deus. Foi ele quem nos fez, e nós pertencemos a ele. Somos o seu povo e as ovelhas do seu pasto.",
    "4": "Entrem nos seus portões com agradecimentos, E nos seus pátios com louvores. Deem-lhe graças; louvem o seu nome.",
    "5": "Pois Jeová é bom; Seu amor leal dura para sempre, E sua fidelidade por todas as gerações."
  },
  "101": {
    "1": "Cantarei sobre amor leal e justiça. A ti, ó Jeová, cantarei louvores.",
    "2": "Agirei com prudência e de modo irrepreensível. Quando virás me ajudar? Dentro da minha casa, andarei com o coração íntegro.",
    "3": "Não porei nada sem valor diante dos meus olhos. Odeio as ações das pessoas que se desviam do que é certo; Não terei nada que ver com elas.",
    "4": "Longe de mim está o coração tortuoso; Não aceitarei o que é mau.",
    "5": "Aquele que às escondidas calunia seu próximo, Eu silenciarei. Aquele que tem olhos arrogantes e coração orgulhoso, Eu não vou tolerar.",
    "6": "Olharei para os fiéis da terra, Para que residam comigo. Aquele que anda de modo irrepreensível servirá a mim.",
    "7": "Nenhuma pessoa falsa morará na minha casa, E nenhum mentiroso ficará na minha presença.",
    "8": "A cada manhã silenciarei todos os maus da terra, Eliminarei da cidade de Jeová todos os malfeitores."
  },
  "102": {
    "1": "Ó Jeová, ouve a minha oração; Que o meu clamor por ajuda te alcance.",
    "2": "Não escondas de mim a tua face no tempo da minha aflição. Inclina para mim o teu ouvido; Responde-me depressa quando eu chamar.",
    "3": "Pois os meus dias desaparecem como a fumaça, E os meus ossos queimam como uma fornalha.",
    "4": "Como a erva cortada, meu coração seca, Pois me esqueço de comer o meu pão.",
    "5": "Meus gemidos são tão fortes Que fiquei reduzido a pele e osso.",
    "6": "Eu pareço um pelicano em lugares desertos; Sou como uma coruja entre ruínas.",
    "7": "Não consigo dormir; Sou como um pássaro solitário no telhado.",
    "8": "Meus inimigos me insultam o dia inteiro. Os que zombam de mim usam o meu nome como maldição.",
    "9": "Tenho comido cinzas em lugar de pão E a minha bebida está misturada com lágrimas,",
    "10": "Por causa da tua ira e da tua indignação, Pois tu me ergueste para depois me rejeitar.",
    "11": "Meus dias são como uma sombra que vai desaparecendo; E eu estou murchando como a relva.",
    "12": "Mas tu, ó Jeová, permaneces para sempre, E a tua fama durará por todas as gerações.",
    "13": "Certamente te levantarás e mostrarás misericórdia a Sião, Porque é tempo de lhe mostrar favor; O tempo determinado chegou.",
    "14": "Pois os teus servos se alegram com as pedras de Sião E têm amor até pelo seu pó.",
    "15": "As nações temerão o nome de Jeová; E todos os reis da terra, a tua glória.",
    "16": "Pois Jeová reconstruirá Sião; Ele aparecerá na Sua glória.",
    "17": "Ele prestará atenção na oração dos necessitados; Não desprezará a sua oração.",
    "18": "Isso está escrito para uma geração futura; Assim, um povo que ainda será formado louvará a Jah.",
    "19": "Pois ele olha para baixo, desde o seu lugar santo nas alturas; Lá dos céus, Jeová vê a terra,",
    "20": "A fim de ouvir o gemido do prisioneiro E libertar os condenados à morte,",
    "21": "Para que o nome de Jeová seja declarado em Sião E o seu louvor em Jerusalém,",
    "22": "Quando os povos e os reinos Se reunirem para servir a Jeová.",
    "23": "Ele me tirou as forças antes do tempo; Abreviou os meus dias.",
    "24": "Eu disse: “Ó meu Deus, Não me elimines no meio da minha vida, Tu, cujos anos se estendem por todas as gerações.",
    "25": "Há muito tempo lançaste os alicerces da terra, E os céus são obra das tuas mãos.",
    "26": "Eles deixarão de existir, mas tu permanecerás; Eles se gastarão como uma roupa. Tu os substituirás como se fossem uma vestimenta, e eles passarão.",
    "27": "Mas tu és o mesmo, e os teus anos nunca terão fim.",
    "28": "Os filhos dos teus servos morarão em segurança, E a descendência deles ficará firmemente estabelecida diante de ti.”"
  },
  "103": {
    "1": "Que a minha alma louve a Jeová; Que tudo que há em mim louve o seu santo nome.",
    "2": "Que a minha alma louve a Jeová; Que nunca se esqueça de tudo que ele fez.",
    "3": "Ele perdoa todos os seus erros E cura todas as suas doenças;",
    "4": "Ele resgata a sua vida da cova E coroa você com amor leal e misericórdia.",
    "5": "Ele o satisfaz com coisas boas, por toda a sua vida, De modo que a sua juventude se renova como a de uma águia.",
    "6": "Jeová age com retidão e justiça A favor de todos os oprimidos.",
    "7": "Ele revelou os seus caminhos a Moisés, Seus feitos aos filhos de Israel.",
    "8": "Jeová é misericordioso e compassivo, Paciente e cheio de amor leal.",
    "9": "Não nos repreende sem cessar, Nem fica ressentido para sempre.",
    "10": "Ele não nos trata conforme os nossos pecados, Nem nos retribui o que merecemos pelos nossos erros.",
    "11": "Pois, assim como os céus se elevam acima da terra, Assim é grande o seu amor leal para com os que o temem.",
    "12": "Tão longe como o nascente é do poente, Tão longe ele põe de nós as nossas transgressões.",
    "13": "Assim como o pai é misericordioso com os filhos, Jeová é misericordioso com os que o temem.",
    "14": "Pois ele sabe bem como somos formados, Lembra-se de que somos pó.",
    "15": "Os dias do homem mortal são como os da relva; Ele floresce como a flor do campo,",
    "16": "Que desaparece quando sopra o vento, Como se nunca tivesse existido.",
    "17": "Mas o amor leal de Jeová dura por toda a eternidade No caso dos que o temem, E a sua justiça se estende aos filhos dos seus filhos",
    "18": "No caso dos que guardam o seu pacto E dos que se empenham em cumprir as suas ordens.",
    "19": "Jeová estabeleceu firmemente o seu trono nos céus, Ele reina sobre tudo.",
    "20": "Louvem a Jeová, todos os seus anjos, fortes e poderosos, Que cumprem a sua palavra, obedecendo ao que ele diz.",
    "21": "Louvem a Jeová, todos os seus exércitos, Seus servos, que fazem a sua vontade.",
    "22": "Louvem a Jeová, todas as suas obras, Em todos os lugares onde ele domina. Que todo o meu ser louve a Jeová."
  },
  "104": {
    "1": "Que eu louve a Jeová. Ó Jeová, meu Deus, tu és muito grande. Estás vestido de majestade e esplendor.",
    "2": "Estás envolto num manto de luz; Estendes os céus como o pano de uma tenda.",
    "3": "Ele põe nas águas de cima as vigas dos seus aposentos superiores, Fazendo das nuvens o seu carro, Movendo-se sobre as asas do vento.",
    "4": "Ele faz dos seus anjos espíritos; Dos seus servos, um fogo consumidor.",
    "5": "Estabeleceu a terra em seus alicerces; Ela nunca, jamais, será tirada do seu lugar.",
    "6": "Cobriste-a de águas profundas, como que com uma roupa. As águas estavam acima das montanhas.",
    "7": "Diante da tua censura, as águas fugiram; Diante do som do teu trovão, correram em pânico",
    "8": "— Montanhas subiram e vales desceram — Para o lugar que estabeleceste para elas.",
    "9": "Fixaste um limite que elas não poderiam ultrapassar, Para que nunca mais voltassem a cobrir a terra.",
    "10": "Ele faz surgir nascentes nos vales; Suas águas correm entre os montes.",
    "11": "Delas bebem todos os animais selvagens; Nelas os jumentos selvagens saciam a sede.",
    "12": "Nas árvores ao longo das suas margens pousam as aves do céu; Cantam no meio da densa folhagem.",
    "13": "Ele rega os montes desde os Seus aposentos superiores. A terra se sacia com o fruto das tuas obras.",
    "14": "Ele faz crescer relva para o gado E plantas para o uso da humanidade, Para tirar da terra alimento:",
    "15": "O vinho, que alegra o coração do homem; O azeite, que faz o rosto brilhar; E o pão, que revigora o coração do homem.",
    "16": "As árvores de Jeová estão saciadas, Os cedros do Líbano que ele plantou.",
    "17": "Neles os pássaros fazem ninhos. A casa da cegonha fica nos juníperos.",
    "18": "Os altos montes são das cabras-montesas; Os rochedos são um refúgio para os procávias.",
    "19": "Ele fez a lua para marcar as épocas; O sol sabe muito bem quando deve se pôr.",
    "20": "Tu trazes a escuridão, e cai a noite, Quando saem todos os animais da floresta.",
    "21": "Os leões novos rugem em busca da presa E pedem a Deus o seu alimento.",
    "22": "Quando o sol nasce, Eles se recolhem e se deitam nas suas tocas.",
    "23": "O homem sai para sua atividade E trabalha até anoitecer.",
    "24": "Quantas são as tuas obras, ó Jeová! Fizeste todas elas com sabedoria. A terra está cheia dos teus trabalhos.",
    "25": "Lá está o mar, tão extenso e vasto, Fervilhando de inúmeros seres vivos, pequenos e grandes.",
    "26": "Nele passam os navios E também o Leviatã, que formaste para ali brincar.",
    "27": "Todos eles esperam Que lhes dês o alimento no tempo devido.",
    "28": "Eles recolhem o que tu lhes dás. Quando abres a mão, fartam-se de coisas boas.",
    "29": "Quando escondes a tua face, ficam agitados. Se lhes tiras o espírito, morrem e voltam ao pó.",
    "30": "Se envias o teu espírito, são criados, E renovas a face da terra.",
    "31": "A glória de Jeová durará para sempre. Jeová se alegrará com as suas obras.",
    "32": "Ele olha para a terra, e ela treme; Toca nos montes, e eles fumegam.",
    "33": "Vou cantar a Jeová por toda a minha vida; Vou cantar louvores ao meu Deus enquanto eu existir.",
    "34": "Que os meus pensamentos sejam agradáveis a ele. Eu me alegrarei em Jeová.",
    "35": "Os pecadores desaparecerão da terra, E os maus deixarão de existir. Que eu louve a Jeová. Louvem a Jah!"
  },
  "105": {
    "1": "Agradeçam a Jeová, invoquem o seu nome, Tornem os seus feitos conhecidos entre os povos!",
    "2": "Cantem a ele, cantem louvores a ele, Meditem em todos os seus atos maravilhosos.",
    "3": "Falem com orgulho do Seu santo nome. Que se alegre o coração dos que procuram a Jeová.",
    "4": "Busquem a Jeová e a sua força. Procurem constantemente a sua face.",
    "5": "Lembrem-se dos atos maravilhosos que ele realizou, Dos seus milagres e dos julgamentos que proferiu,",
    "6": "Ó descendência de Abraão, servo de Deus, Ó filhos de Jacó, Seus escolhidos.",
    "7": "Ele é Jeová, nosso Deus. Seus julgamentos estão em toda a terra.",
    "8": "Ele se lembra do seu pacto para sempre; Por mil gerações, da promessa que fez;",
    "9": "Do pacto que fez com Abraão, Do juramento que fez a Isaque,",
    "10": "Juramento que ele estabeleceu como decreto para Jacó E como pacto permanente para Israel,",
    "11": "Dizendo: “Darei a você a terra de Canaã, Como sua herança designada.”",
    "12": "Isso aconteceu quando eles eram poucos em número, Sim, muito poucos, e eram estrangeiros naquela terra.",
    "13": "Eles andaram de nação em nação, De reino em reino.",
    "14": "Ele não permitiu que nenhum homem os oprimisse, Mas por causa deles repreendeu reis,",
    "15": "Dizendo: “Não toquem nos meus ungidos, Não façam nada de mau aos meus profetas.”",
    "16": "Mandou vir uma fome sobre a terra; Cortou o seu suprimento de pão.",
    "17": "Enviou na frente deles um homem Que foi vendido como escravo, José.",
    "18": "Seus pés foram presos com correntes, Puseram-lhe ferros no pescoço;",
    "19": "Até o tempo em que a sua palavra se cumpriu, A declaração de Jeová é que o refinou.",
    "20": "O rei mandou soltá-lo; O governante dos povos o libertou.",
    "21": "Ele o constituiu senhor da sua casa, Administrador de todos os seus bens,",
    "22": "Para que exercesse autoridade sobre os seus príncipes conforme quisesse, E ensinasse sabedoria aos seus anciãos.",
    "23": "Então Israel entrou no Egito; Jacó viveu como estrangeiro na terra de Cã.",
    "24": "Deus tornou seu povo muito numeroso; Tornou-o mais forte do que os seus adversários,",
    "25": "E deixou o coração destes mudar para que odiassem o seu povo E tramassem contra os seus servos.",
    "26": "Enviou seu servo Moisés, E Arão, a quem tinha escolhido;",
    "27": "Realizaram os Seus sinais entre eles, Seus milagres na terra de Cã.",
    "28": "Deus enviou escuridão, e aquela terra ficou escura; Eles não se rebelaram contra as suas palavras.",
    "29": "Transformou as suas águas em sangue E matou os seus peixes.",
    "30": "A terra deles ficou infestada de rãs, Até nos aposentos reais.",
    "31": "Ele mandou que moscões E mosquitos invadissem todos os seus territórios.",
    "32": "Transformou a chuva deles em granizo E enviou raios à sua terra.",
    "33": "Atingiu suas videiras e suas figueiras E destroçou as árvores do seu território.",
    "34": "Ele mandou uma invasão de gafanhotos, Gafanhotos jovens, sem número.",
    "35": "Eles devoraram toda a vegetação daquela terra E devoraram a produção do solo.",
    "36": "Então ele matou todos os primogênitos da terra deles, Os primeiros frutos da sua faculdade reprodutiva.",
    "37": "Fez o seu povo sair com prata e ouro; E ninguém entre as suas tribos tropeçou.",
    "38": "O Egito se alegrou quando saíram, Pois havia caído sobre eles o pavor de Israel.",
    "39": "Deus estendeu uma nuvem para protegê-los, E com um fogo iluminava-os à noite.",
    "40": "Eles pediram, e ele lhes mandou codornizes; Ele continuou a saciá-los com o pão do céu.",
    "41": "Abriu uma rocha, e águas fluíram, Correram pelo deserto como um rio.",
    "42": "Pois ele se lembrou da santa promessa que havia feito a Abraão, seu servo.",
    "43": "Então fez seu povo sair com exultação; Seus escolhidos, com gritos de alegria.",
    "44": "Ele lhes deu as terras das nações; Eles herdaram o fruto do trabalho árduo de outros povos,",
    "45": "A fim de que guardassem os Seus decretos E obedecessem às Suas leis. Louvem a Jah!"
  },
  "106": {
    "1": "Louvem a Jah! Agradeçam a Jeová, pois ele é bom; Seu amor leal dura para sempre.",
    "2": "Quem pode declarar todas as poderosas realizações de Jeová Ou proclamar todos os seus atos louváveis?",
    "3": "Felizes são os que agem com justiça, Que sempre fazem o que é certo.",
    "4": "Lembra-te de mim, ó Jeová, quando mostrares favor ao teu povo. Cuida de mim com os teus atos de salvação,",
    "5": "Para que eu experimente a bondade que demonstras aos teus escolhidos, Para que eu me alegre junto com a tua nação, Para que eu te louve com orgulho, junto com a tua herança.",
    "6": "Pecamos como os nossos antepassados; Erramos, fizemos o que é mau.",
    "7": "Nossos antepassados no Egito não deram valor aos teus atos maravilhosos. Não se lembraram do teu imenso amor leal, Mas se rebelaram junto ao mar, o mar Vermelho.",
    "8": "No entanto ele os salvou por causa do Seu nome, Para tornar conhecido o seu poder.",
    "9": "Ele censurou o mar Vermelho, e este se secou; Ele os conduziu pelas profundezas do mar como que por um deserto;",
    "10": "Ele os salvou das mãos daquele que os odiava, E os resgatou das mãos do inimigo.",
    "11": "As águas cobriram os seus adversários; Nem sequer um deles sobreviveu.",
    "12": "Então tiveram fé na promessa dele; Começaram a cantar louvores a ele.",
    "13": "Mas se esqueceram depressa do que ele havia feito; Não esperaram para saber a orientação dele.",
    "14": "Cederam aos seus desejos egoístas no ermo; Puseram Deus à prova no deserto.",
    "15": "Ele lhes deu o que pediram, Mas depois os atingiu com uma doença que os consumiu.",
    "16": "No acampamento, ficaram com inveja de Moisés E de Arão, o santo de Jeová.",
    "17": "Então a terra se abriu e engoliu Datã, E cobriu os que estavam reunidos com Abirão.",
    "18": "Um fogo ardeu no meio do grupo deles; Uma chama devorou os maus.",
    "19": "Fizeram um bezerro em Horebe E se curvaram diante de uma estátua de metal;",
    "20": "Trocaram a minha glória Pela representação de um boi que come capim.",
    "21": "Esqueceram-se de Deus, seu Salvador, Aquele que fez grandes coisas no Egito,",
    "22": "Atos maravilhosos na terra de Cã, Coisas impressionantes no mar Vermelho.",
    "23": "Ele estava prestes a ordenar que fossem aniquilados, Mas Moisés, seu escolhido, intercedeu junto a ele Para aplacar a sua ira destruidora.",
    "24": "Depois eles desprezaram a terra desejável; Não tiveram fé na sua promessa.",
    "25": "Ficaram resmungando nas suas tendas; Não escutaram a voz de Jeová.",
    "26": "Por isso ele ergueu a mão e jurou Que os faria cair no deserto;",
    "27": "Ele faria os seus descendentes cair entre as nações E os espalharia pelas terras.",
    "28": "Então eles começaram a adorar Baal de Peor E comeram dos sacrifícios oferecidos aos mortos.",
    "29": "Eles provocaram a Deus com as suas ações, E um flagelo irrompeu entre eles.",
    "30": "Mas, quando Fineias se levantou e interveio, O flagelo cessou.",
    "31": "E isso lhe foi creditado como justiça, Por todas as gerações, para sempre.",
    "32": "Eles O provocaram junto às águas de Meribá, E, por causa deles, Moisés sofreu;",
    "33": "Amarguraram-lhe o espírito, E ele falou precipitadamente com os seus lábios.",
    "34": "Não aniquilaram os povos, Como Jeová lhes havia ordenado.",
    "35": "Mas eles se misturaram com as nações E adotaram os costumes delas.",
    "36": "Serviam a seus ídolos, E estes se tornaram um laço para eles.",
    "37": "Sacrificavam seus filhos E suas filhas a demônios.",
    "38": "Derramavam sangue inocente, O sangue de seus próprios filhos e filhas, Que sacrificavam aos ídolos de Canaã; E a terra foi profanada com derramamento de sangue.",
    "39": "Eles se tornaram impuros por meio dos seus atos; Cometeram prostituição espiritual por meio das suas ações.",
    "40": "Então a ira de Jeová se acendeu contra o seu povo, E ele passou a detestar a sua herança.",
    "41": "Entregou-os repetidas vezes às nações, Para que aqueles que os odiavam dominassem sobre eles.",
    "42": "Seus inimigos os oprimiram, E eles foram submetidos ao seu poder.",
    "43": "Muitas vezes ele os livrou, Mas eles se rebelavam e desobedeciam, E eram humilhados por causa do seu erro.",
    "44": "Mas ele via a sua aflição E ouvia o seu clamor por ajuda.",
    "45": "Por causa deles, ele se lembrava do seu pacto; E sentia dó, movido pelo seu grande amor leal.",
    "46": "Fazia com que todos os que os mantinham cativos Tivessem pena deles.",
    "47": "Salva-nos, ó Jeová, nosso Deus, E reúne-nos dentre as nações, Para que possamos dar graças ao teu santo nome E ter grande alegria em louvar a ti.",
    "48": "Que Jeová, o Deus de Israel, seja louvado Por toda a eternidade; E que todo o povo diga: “Amém!” Louvem a Jah! Quinto livro (Salmos 107 a 150)"
  },
  "107": {
    "1": "Agradeçam a Jeová, pois ele é bom; O seu amor leal dura para sempre.",
    "2": "Assim digam os resgatados por Jeová, Que ele resgatou da mão do adversário,",
    "3": "Que ele reuniu das terras, Do leste e do oeste, Do norte e do sul.",
    "4": "Eles vaguearam pelo ermo, pelo deserto; Não encontraram caminho para uma cidade onde pudessem morar.",
    "5": "Estavam famintos e sedentos; Estavam desfalecendo de exaustão.",
    "6": "Clamavam a Jeová na sua aflição; Ele os livrou das suas dificuldades.",
    "7": "Ele os fez andar no caminho certo, Para que chegassem a uma cidade onde pudessem morar.",
    "8": "Que as pessoas agradeçam a Jeová pelo seu amor leal E pelos seus atos maravilhosos em favor dos filhos dos homens.",
    "9": "Pois ele saciou o sedento E satisfez o faminto com coisas boas.",
    "10": "Alguns moravam na mais profunda escuridão, Prisioneiros em aflição e em correntes.",
    "11": "Pois tinham se rebelado contra a palavra de Deus; Tinham desrespeitado a vontade do Altíssimo.",
    "12": "Portanto, ele humilhou o coração deles trazendo-lhes dificuldades; Eles tropeçaram, e não houve ninguém que os ajudasse.",
    "13": "Eles clamaram a Jeová por ajuda na sua aflição; Ele os salvou das suas dificuldades.",
    "14": "Ele os fez sair da mais profunda escuridão E quebrou as suas correntes.",
    "15": "Que as pessoas agradeçam a Jeová pelo seu amor leal E pelos seus atos maravilhosos em favor dos filhos dos homens.",
    "16": "Pois ele derrubou as portas de cobre E rompeu as trancas de ferro.",
    "17": "Eles eram tolos e sofreram aflição Por causa de suas transgressões e de seus erros.",
    "18": "Perderam o apetite por todo alimento; Chegaram perto dos portões da morte.",
    "19": "Clamavam a Jeová por ajuda na sua aflição; Ele os salvava das suas dificuldades.",
    "20": "Ele enviava a sua palavra e os curava, E os livrava da cova em que haviam caído.",
    "21": "Que as pessoas agradeçam a Jeová pelo seu amor leal E pelos seus atos maravilhosos em favor dos filhos dos homens.",
    "22": "Que ofereçam os sacrifícios de agradecimento E declarem os seus atos com gritos de alegria.",
    "23": "Aqueles que viajam pelo mar em navios, Que fazem negócios na imensidão das águas,",
    "24": "Veem os atos de Jeová E os seus atos maravilhosos no mar;",
    "25": "Como, pela sua ordem, surge um vendaval, Que eleva as ondas do mar.",
    "26": "Eles sobem até o céu; Mergulham nas profundezas. Diante do perigo, sua coragem acaba.",
    "27": "Ficam atordoados e cambaleiam como bêbados, E toda a sua habilidade se torna inútil.",
    "28": "Então, na sua aflição clamam a Jeová, E ele os livra das suas dificuldades.",
    "29": "Acalma o vendaval; As ondas do mar ficam quietas.",
    "30": "Alegram-se quando elas se acalmam, E ele os conduz ao porto desejado.",
    "31": "Que as pessoas agradeçam a Jeová pelo seu amor leal E pelos seus atos maravilhosos em favor dos filhos dos homens.",
    "32": "Que o exaltem no meio do povo congregado E o louvem entre os anciãos reunidos.",
    "33": "Ele transforma rios em deserto, E fontes de água em terra árida,",
    "34": "Terra fértil em terra improdutiva, salgada, Por causa da maldade dos que moram nela.",
    "35": "Ele transforma o deserto em lagoas repletas de juncos, E a terra seca em fontes de água.",
    "36": "Ali faz morar os famintos, Para que construam uma cidade onde possam morar.",
    "37": "Semeiam campos e plantam vinhedos Que produzem safras abundantes.",
    "38": "Ele os abençoa, e eles se multiplicam muito; Ele não deixa o seu rebanho diminuir.",
    "39": "Mas eles novamente se tornam poucos e são humilhados Com opressão, calamidade e sofrimento.",
    "40": "Ele derrama desprezo sobre nobres E os faz vaguear por desertos sem caminho.",
    "41": "Mas protege o pobre da opressão E torna a sua família tão numerosa como um rebanho.",
    "42": "Os que são retos veem isso e se alegram; Mas todos os injustos calam a boca.",
    "43": "Quem é sábio refletirá nessas coisas E considerará com atenção os atos de amor leal de Jeová."
  },
  "108": {
    "1": "Meu coração está firme, ó Deus. Vou tocar e cantar louvores com todo o meu ser.",
    "2": "Desperte, ó instrumento de cordas; também você, ó harpa. Vou despertar a aurora.",
    "3": "Eu te louvarei entre os povos, ó Jeová, E cantarei louvores a ti entre as nações.",
    "4": "Pois o teu amor leal é grande, alcança os céus, E a tua fidelidade atinge as nuvens.",
    "5": "Que sejas exaltado acima dos céus, ó Deus; Que a tua glória esteja sobre toda a terra.",
    "6": "A fim de que os teus amados sejam livrados, Salva-nos com a tua mão direita e responde-me.",
    "7": "Deus disse na sua santidade: “Vou me alegrar, vou distribuir Siquém como herança E vou medir o vale de Sucote.",
    "8": "Gileade pertence a mim, assim como Manassés, E Efraim é o capacete da minha cabeça; Judá é o meu bastão de governante.",
    "9": "Moabe é a bacia em que me lavo. Sobre Edom lançarei minha sandália. Sobre a Filístia gritarei em triunfo.”",
    "10": "Quem me conduzirá à cidade fortificada? Quem me guiará até Edom?",
    "11": "Quem, senão tu, ó Deus, aquele que nos rejeitou, O nosso Deus, aquele que não acompanha mais os nossos exércitos?",
    "12": "Ajuda-nos na nossa aflição, Pois a salvação pelos humanos não vale nada.",
    "13": "Por meio de Deus teremos força, E ele pisoteará os nossos adversários."
  },
  "109": {
    "1": "Ó Deus a quem louvo, não fiques calado.",
    "2": "Pois os maus e os falsos abrem a boca contra mim. Falam de mim com língua mentirosa;",
    "3": "Cercam-me com palavras de ódio E me atacam sem nenhum motivo.",
    "4": "Em troca do meu amor, eles se opõem a mim; Mas eu continuo a orar.",
    "5": "Retribuem-me o bem com o mal, E meu amor com ódio.",
    "6": "Designa sobre o meu inimigo um homem perverso; Fique um opositor à sua direita.",
    "7": "Que ele seja declarado culpado quando o julgarem; Que até mesmo a sua oração seja considerada um pecado.",
    "8": "Sejam poucos os seus dias; Que outro tome o seu cargo de superintendente.",
    "9": "Que os seus filhos fiquem órfãos, E que a sua esposa fique viúva.",
    "10": "Que seus filhos vagueiem como mendigos; Que saiam das suas casas arruinadas para procurar alimento.",
    "11": "Que o seu credor tome tudo o que ele tem, E estranhos saqueiem os seus bens.",
    "12": "Que ninguém o trate com bondade, E ninguém mostre favor aos seus filhos órfãos.",
    "13": "Que os seus descendentes sejam destruídos; Que o nome deles seja apagado dentro de uma geração.",
    "14": "Que Jeová se lembre do erro dos antepassados dele, E que o pecado de sua mãe não seja apagado.",
    "15": "Que Jeová tenha sempre em mente o que eles fizeram E elimine da terra a lembrança deles.",
    "16": "Pois esse homem não se lembrou de demonstrar bondade, Mas perseguia aquele que é oprimido, pobre e de coração abatido, Para entregá-lo à morte.",
    "17": "Ele gostava de amaldiçoar, de modo que a maldição caiu sobre ele; E não tinha desejo de abençoar, de modo que não recebeu nenhuma bênção;",
    "18": "Ele vestia maldições como uma roupa. Elas entraram em seu corpo como água, Penetraram nos seus ossos como óleo.",
    "19": "Que as suas maldições sejam como a roupa com que ele se cobre E como um cinto sempre atado a ele.",
    "20": "Essa é a retribuição de Jeová àquele que se opõe a mim E àqueles que falam coisas más contra mim.",
    "21": "Mas tu, ó Jeová, Soberano Senhor, Age em meu favor por causa do teu nome. Livra-me, porque o teu amor leal é bom.",
    "22": "Pois estou desamparado e pobre, E, dentro de mim, meu coração foi ferido.",
    "23": "Vou me acabando, como uma sombra que desaparece; Fui lançado para longe como um gafanhoto.",
    "24": "Meus joelhos fraquejam por causa do jejum; Meu corpo está magro, eu estou definhando.",
    "25": "Tornei-me o objeto da zombaria deles. Quando me veem, balançam a cabeça.",
    "26": "Ajuda-me, ó Jeová, meu Deus; Salva-me com o teu amor leal.",
    "27": "Que eles saibam que foi a tua mão, Que foste tu que agiste, ó Jeová.",
    "28": "Que eles profiram uma maldição; mas tu, uma bênção. Quando se levantarem contra mim, que sejam envergonhados, Mas que o teu servo se alegre.",
    "29": "Vistam-se de humilhação os que se opõem a mim; Que sejam cobertos de vergonha, como que com uma túnica.",
    "30": "Minha boca louvará a Jeová fervorosamente; Eu o louvarei diante de uma multidão.",
    "31": "Pois ele estará à direita do pobre Para salvá-lo dos que o condenam."
  },
  "110": {
    "1": "Jeová declarou ao meu Senhor: “Sente-se à minha direita, Até que eu ponha os seus inimigos debaixo dos seus pés.”",
    "2": "Jeová estenderá desde Sião o cetro do seu poder, dizendo: “Domine no meio dos seus inimigos.”",
    "3": "Seu povo se apresentará voluntariamente no dia da sua força militar. Em esplêndida santidade, vindos do amanhecer, O senhor recebe o seu exército de jovens como gotas de orvalho.",
    "4": "Jeová fez um juramento, e não voltará atrás: “Você é sacerdote para sempre À maneira de Melquisedeque!”",
    "5": "Jeová estará à sua direita; Ele esmagará reis no dia da Sua ira.",
    "6": "Executará julgamento contra as nações; Amontoará cadáveres. Ele esmagará o líder de uma terra vasta.",
    "7": "Ao longo do caminho, ele beberá da corrente de água. Por isso, manterá a cabeça erguida."
  },
  "111": {
    "1": "Louvem a Jah! [álefe] Louvarei a Jeová de todo o coração [bete] Entre os justos reunidos e na congregação. [guímel]",
    "2": "Grandes são as obras de Jeová; [dálete] Todos os que têm prazer nelas as estudam. [hê]",
    "3": "Seus feitos são gloriosos e esplêndidos, [vau] E sua justiça dura para sempre. [zaine]",
    "4": "Ele faz que os seus atos maravilhosos sejam lembrados. [hete] Jeová é compassivo e misericordioso. [tete]",
    "5": "Dá alimento aos que o temem. [iode] Ele se lembra do seu pacto para sempre. [cafe]",
    "6": "Mostrou ao seu povo seus atos poderosos, [lâmede] Dando-lhes a herança das nações. [meme]",
    "7": "Os trabalhos das suas mãos são verdade e justiça; [nune] Todas as suas ordens são dignas de confiança. [sâmeque]",
    "8": "São confiáveis, agora e para sempre; [aine] São baseadas em verdade e em retidão. [pê]",
    "9": "Ele trouxe redenção ao seu povo. [tsadê] Ordenou que o seu pacto durasse para sempre. [cofe] Seu nome é santo e inspira temor. [rexe]",
    "10": "O temor de Jeová é o princípio da sabedoria. [sim] Todos os que cumprem as suas ordens revelam bom entendimento. [tau] Seu louvor dura para sempre."
  },
  "112": {
    "1": "Louvem a Jah! [álefe] Feliz o homem que teme a Jeová, [bete] Que tem grande prazer em Seus mandamentos. [guímel]",
    "2": "Seus descendentes serão poderosos na terra, [dálete] E a descendência dos que são retos será abençoada. [hê]",
    "3": "Na casa dele há abundância e riquezas, [vau] E sua justiça permanece para sempre. [zaine]",
    "4": "Para os que são retos, ele brilha como luz na escuridão. [hete] Ele é compassivo, misericordioso e justo. [tete]",
    "5": "Feliz é o homem que empresta generosamente. [iode] Ele cuida dos seus assuntos com justiça. [cafe]",
    "6": "Nunca será abalado. [lâmede] O justo será lembrado para sempre. [meme]",
    "7": "Não terá medo de más notícias. [nune] Seu coração é firme, confia em Jeová. [sâmeque]",
    "8": "Seu coração é inabalável; ele não tem medo. [aine] No final, olhará triunfante para os seus adversários. [pê]",
    "9": "Ele distribui amplamente; dá aos pobres. [tsadê] Sua justiça permanece para sempre. [cofe] Seu poder aumentará em glória. [rexe]",
    "10": "Aquele que é mau verá isso e ficará transtornado. [chim] Rangerá os dentes e desaparecerá. [tau] Os desejos dos maus serão reduzidos a nada."
  },
  "113": {
    "1": "Louvem a Jah! Deem louvor a ele, servos de Jeová, Louvem o nome de Jeová.",
    "2": "Seja louvado o nome de Jeová, Desde agora e para sempre.",
    "3": "Desde o nascente do sol até o poente, Seja louvado o nome de Jeová.",
    "4": "Jeová está bem acima de todas as nações; Sua glória é mais elevada do que os céus.",
    "5": "Quem é semelhante a Jeová, nosso Deus, Aquele que mora nas alturas?",
    "6": "Ele se abaixa para observar o céu e a terra,",
    "7": "Levanta o humilde do pó. Ele ergue o pobre das cinzas",
    "8": "Para fazê-lo sentar-se com os nobres, Com os nobres do seu povo.",
    "9": "Ele dá um lar à mulher estéril E faz dela uma mãe feliz, com filhos. Louvem a Jah!"
  },
  "114": {
    "1": "Quando Israel saiu do Egito, Quando a casa de Jacó saiu do meio de um povo de língua estrangeira,",
    "2": "Judá se tornou o santuário Dele; Israel, seu domínio.",
    "3": "O mar viu e fugiu; O Jordão voltou para trás.",
    "4": "Os montes saltaram como carneiros, As colinas como cordeiros.",
    "5": "O que fez você fugir, ó mar? Por que, ó Jordão, você voltou para trás?",
    "6": "Por que vocês saltaram como carneiros, ó montes? Como cordeiros, ó colinas?",
    "7": "Estremeça, ó terra, por causa do Senhor, Por causa do Deus de Jacó,",
    "8": "Que transforma a rocha em uma lagoa repleta de juncos, O rochedo em correntes de água."
  },
  "115": {
    "1": "Não a nós, ó Jeová, não a nós, Mas ao teu nome dá glória, Por causa do teu amor leal e da tua fidelidade.",
    "2": "Por que deveriam as nações dizer: “Onde está o Deus deles?”",
    "3": "Nosso Deus está nos céus; Ele faz tudo o que lhe agrada.",
    "4": "Os ídolos deles são prata e ouro, Trabalho de mãos humanas.",
    "5": "Têm boca, mas não podem falar; Olhos, mas não podem ver.",
    "6": "Têm orelhas, mas não podem ouvir; Nariz, mas não podem cheirar.",
    "7": "Têm mãos, mas nada podem pegar; Pés, mas não podem andar. Não fazem nenhum som com a garganta.",
    "8": "As pessoas que os fazem ficarão iguais a eles, E também todos os que neles confiam.",
    "9": "Ó Israel, confie em Jeová: Ele é a sua ajuda e o seu escudo.",
    "10": "Ó casa de Arão, confie em Jeová: Ele é a sua ajuda e o seu escudo.",
    "11": "Vocês que temem a Jeová, confiem em Jeová: Ele é a sua ajuda e o seu escudo.",
    "12": "Jeová se lembra de nós e abençoará: Abençoará a casa de Israel; Abençoará a casa de Arão.",
    "13": "Abençoará os que temem a Jeová, Os pequenos e os grandes.",
    "14": "Jeová fará que vocês se tornem muitos, Vocês e os seus filhos.",
    "15": "Que vocês sejam abençoados por Jeová, Aquele que fez o céu e a terra.",
    "16": "Quanto aos céus, eles pertencem a Jeová, Mas a terra ele deu aos filhos dos homens.",
    "17": "Os mortos não louvam a Jah; Nem os que descem ao silêncio da morte.",
    "18": "Nós, porém, louvaremos a Jah Desde agora e para sempre. Louvem a Jah!"
  },
  "116": {
    "1": "Eu amo a Jeová, Porque ele ouve a minha voz, as minhas súplicas por ajuda.",
    "2": "Pois ele inclina o seu ouvido para mim, E eu o invocarei enquanto eu viver.",
    "3": "Cercaram-me as cordas da morte; A Sepultura se apoderou de mim. Fui dominado por aflição e tristeza.",
    "4": "Mas invoquei o nome de Jeová: “Ó Jeová, livra-me!”",
    "5": "Jeová é compassivo e justo; Nosso Deus é misericordioso.",
    "6": "Jeová guarda os inexperientes. Eu estava sem forças, e ele me salvou.",
    "7": "Que a minha alma descanse novamente, Pois Jeová agiu bondosamente comigo.",
    "8": "Tu me livraste da morte, Os meus olhos das lágrimas, o meu pé do tropeço.",
    "9": "Andarei diante de Jeová na terra dos vivos.",
    "10": "Tive fé, pois falei; Eu estava muito aflito.",
    "11": "Entrei em pânico e disse: “Todo homem é mentiroso.”",
    "12": "Como vou retribuir a Jeová Todo o bem que me tem feito?",
    "13": "Levantarei o cálice da salvação, E invocarei o nome de Jeová.",
    "14": "Cumprirei os meus votos a Jeová Na presença de todo o seu povo.",
    "15": "Dolorosa aos olhos de Jeová É a morte dos que lhe são leais.",
    "16": "Suplico a ti, ó Jeová, Pois sou teu servo. Sou teu servo, filho da tua escrava. Soltaste-me das minhas correntes.",
    "17": "Oferecerei a ti o sacrifício de agradecimento; Invocarei o nome de Jeová.",
    "18": "Cumprirei os meus votos a Jeová Na presença de todo o seu povo,",
    "19": "Nos pátios da casa de Jeová, No seu meio, ó Jerusalém. Louvem a Jah!"
  },
  "117": {
    "1": "Louvem a Jeová, todas as nações; Glorifiquem-no, todos os povos.",
    "2": "Porque é grande o seu amor leal por nós; A fidelidade de Jeová dura para sempre. Louvem a Jah!"
  },
  "118": {
    "1": "Agradeçam a Jeová, pois ele é bom; O seu amor leal dura para sempre.",
    "2": "Diga então Israel: “O seu amor leal dura para sempre.”",
    "3": "Digam então os da casa de Arão: “O seu amor leal dura para sempre.”",
    "4": "Digam então os que temem a Jeová: “O seu amor leal dura para sempre.”",
    "5": "Invoquei a Jah na minha aflição; Jah me respondeu e me levou a um lugar seguro.",
    "6": "Jeová está do meu lado; não terei medo. O que me pode fazer o homem?",
    "7": "Jeová está do meu lado, como meu ajudador; Olharei triunfante para os que me odeiam.",
    "8": "Melhor é se refugiar em Jeová Do que confiar nos humanos.",
    "9": "Melhor é se refugiar em Jeová Do que confiar em príncipes.",
    "10": "Todas as nações me cercaram; Mas, em nome de Jeová, Eu as pus em fuga.",
    "11": "Cercaram-me, sim, eu estava cercado de todos os lados; Mas, em nome de Jeová, Eu as pus em fuga.",
    "12": "Cercaram-me como abelhas, Mas foram extintas tão rápido como um fogo entre espinhos. Em nome de Jeová, Eu as pus em fuga.",
    "13": "Fui empurrado fortemente para cair, Mas Jeová me ajudou.",
    "14": "Jah é o meu abrigo e a minha força, E ele se tornou a minha salvação.",
    "15": "O som de alegria e de salvação Está nas tendas dos justos. A mão direita de Jeová demonstra poder.",
    "16": "A mão direita de Jeová se enaltece; A mão direita de Jeová demonstra poder.",
    "17": "Não, não morrerei; eu viverei Para declarar os atos de Jah.",
    "18": "Jah disciplinou-me severamente, Mas não me entregou à morte.",
    "19": "Abram-me os portões da justiça; Entrarei por eles e louvarei a Jah.",
    "20": "Este é o portão de Jeová. Os justos entrarão por ele.",
    "21": "Eu te louvarei, pois tu me respondeste E te tornaste a minha salvação.",
    "22": "A pedra que os construtores rejeitaram Tornou-se a principal pedra angular.",
    "23": "Isso procede de Jeová; É maravilhoso aos nossos olhos.",
    "24": "Este é o dia que Jeová fez; Neste dia exultaremos e nos alegraremos.",
    "25": "Jeová, nós te pedimos: salva-nos, por favor! Jeová, dá-nos a vitória, por favor!",
    "26": "Bendito é aquele que vem em nome de Jeová. Da casa de Jeová, nós abençoamos vocês.",
    "27": "Jeová é Deus; Ele nos dá luz. Acompanhem o cortejo festivo com ramos nas mãos, Até os chifres do altar.",
    "28": "Tu és o meu Deus e eu te louvarei. Meu Deus, eu te exaltarei.",
    "29": "Agradeçam a Jeová, pois ele é bom; O seu amor leal dura para sempre."
  },
  "119": {
    "1": "Felizes são os irrepreensíveis no seu caminho, Os que andam na lei de Jeová.",
    "2": "Felizes são os que acatam as Suas advertências E o buscam de todo o coração.",
    "3": "Eles não praticam o mal; Andam nos Seus caminhos.",
    "4": "Tu ordenaste Que teus mandamentos fossem cuidadosamente cumpridos.",
    "5": "Como eu desejo me manter firme Para cumprir os teus decretos!",
    "6": "Então eu não me envergonharia Ao considerar todos os teus mandamentos.",
    "7": "Eu te louvarei com um coração reto Ao tomar conhecimento dos teus julgamentos justos.",
    "8": "Cumprirei os teus decretos. Que tu nunca me abandones completamente. [bete]",
    "9": "Como um jovem pode manter puro o seu caminho? Por estar vigilante e agir de acordo com a tua palavra.",
    "10": "Eu te busco de todo o coração. Não deixes que eu me desvie dos teus mandamentos.",
    "11": "Guardo no coração as tuas declarações, A fim de não pecar contra ti.",
    "12": "Que sejas louvado, ó Jeová; Ensina-me os teus decretos.",
    "13": "Com os meus lábios declaro Todas as decisões judiciais que proferiste.",
    "14": "Alegro-me com as tuas advertências, Mais do que com todas as outras coisas valiosas.",
    "15": "Vou meditar nas tuas ordens E manter os olhos nos teus caminhos.",
    "16": "Gosto muito dos teus preceitos. Não me esquecerei da tua palavra. [guímel]",
    "17": "Age de modo bondoso com o teu servo, Para que eu viva e obedeça à tua palavra.",
    "18": "Abre os meus olhos para que eu veja claramente As coisas maravilhosas da tua lei.",
    "19": "Sou apenas um estrangeiro nesta terra. Não escondas de mim os teus mandamentos.",
    "20": "O anseio pelos teus julgamentos Consome o meu ser, todo o tempo.",
    "21": "Tu censuras os presunçosos, Os amaldiçoados que se desviam dos teus mandamentos.",
    "22": "Remove de mim a zombaria e o desprezo, Pois tenho acatado as tuas advertências.",
    "23": "Mesmo quando príncipes se sentam juntos e falam contra mim, O teu servo medita nos teus decretos.",
    "24": "Gosto muito das tuas advertências; Elas são minhas conselheiras. [dálete]",
    "25": "Estou prostrado no pó. Preserva-me vivo, de acordo com a tua palavra.",
    "26": "Declarei a ti os meus caminhos, e tu me respondeste; Ensina-me os teus decretos.",
    "27": "Faz-me compreender as tuas ordens, Para que eu medite nos teus atos maravilhosos.",
    "28": "Não consigo dormir, de tanta tristeza. Fortalece-me, de acordo com a tua palavra.",
    "29": "Afasta de mim o caminho da falsidade E mostra-me favor, ensinando-me a tua lei.",
    "30": "Escolhi o caminho da fidelidade. Reconheço que os teus julgamentos são corretos.",
    "31": "Apego-me às tuas advertências. Ó Jeová, não me deixes decepcionado.",
    "32": "Eu me apressarei em seguir o caminho dos teus mandamentos, Porque abres espaço para isso em meu coração. [hê]",
    "33": "Ensina-me, ó Jeová, o caminho dos teus decretos, E eu o seguirei até o fim.",
    "34": "Dá-me entendimento, Para que eu obedeça à tua lei E a guarde de todo o coração.",
    "35": "Guia-me no caminho dos teus mandamentos, Pois nele tenho prazer.",
    "36": "Inclina meu coração às tuas advertências, E não à cobiça.",
    "37": "Desvia os meus olhos do que é sem valor; Preserva-me vivo no teu caminho.",
    "38": "Cumpre a promessa que fizeste ao teu servo, Para que sejas temido.",
    "39": "Livra-me da vergonha que me apavora, Pois os teus julgamentos são bons.",
    "40": "Vê como anseio pelas tuas ordens. Preserva-me vivo, de acordo com a tua justiça. [vau]",
    "41": "Que eu experimente o teu amor leal, ó Jeová, A tua salvação, em harmonia com a tua promessa;",
    "42": "Então darei uma resposta àquele que zomba de mim, Pois tenho confiança na tua palavra.",
    "43": "Jamais tires da minha boca a palavra da verdade, Pois tenho esperado no teu julgamento.",
    "44": "Vou guardar constantemente a tua lei, Para todo o sempre.",
    "45": "E vou andar por um lugar seguro, Pois busco as tuas ordens.",
    "46": "Vou falar sobre as tuas advertências diante de reis E não ficarei envergonhado.",
    "47": "Gosto muito dos teus mandamentos, Sim, eu os amo.",
    "48": "Levantarei as minhas mãos para os teus mandamentos, que tanto amo, E vou meditar nos teus decretos. [zaine]",
    "49": "Lembra-te da tua palavra ao teu servo, Pela qual me dás esperança.",
    "50": "Esse é o meu consolo na minha aflição, Pois a tua declaração me preserva vivo.",
    "51": "Os presunçosos zombam muito de mim, Mas não me desvio da tua lei.",
    "52": "Lembro-me dos teus julgamentos do passado, ó Jeová, E eles me consolam.",
    "53": "Sou tomado de furor por causa dos maus, Que abandonam a tua lei.",
    "54": "Teus decretos são cânticos para mim, Onde quer que eu more.",
    "55": "Durante a noite, lembro-me do teu nome, ó Jeová, A fim de guardar a tua lei.",
    "56": "Esse tem sido o meu costume Porque obedeço às tuas ordens. [hete]",
    "57": "Jeová é a minha porção; Prometi guardar as tuas palavras.",
    "58": "Recorro a ti de todo o coração; Mostra-me favor, de acordo com a tua promessa.",
    "59": "Tenho examinado os meus caminhos Para fazer meus pés voltar às tuas advertências.",
    "60": "Eu me apresso, e não demoro, Em guardar os teus mandamentos.",
    "61": "Cercam-me as cordas dos maus, Mas não me esqueço da tua lei.",
    "62": "À meia-noite eu me levanto para agradecer-te Pelos teus julgamentos justos.",
    "63": "Sou amigo de todos os que te temem E dos que cumprem as tuas ordens.",
    "64": "O teu amor leal, ó Jeová, enche a terra; Ensina-me os teus decretos. [tete]",
    "65": "Trataste bem o teu servo, Ó Jeová, de acordo com a tua palavra.",
    "66": "Ensina-me o bom senso e o conhecimento, Pois tenho confiança nos teus mandamentos.",
    "67": "Antes de passar por aflições, eu me desviava, Mas agora guardo a tua declaração.",
    "68": "Tu és bom e tuas obras são boas. Ensina-me os teus decretos.",
    "69": "Os presunçosos me cobrem de calúnias, Mas eu obedeço às tuas ordens de todo o coração.",
    "70": "O coração deles é insensível, Mas eu gosto muito da tua lei.",
    "71": "É bom que eu tenha passado por aflições, Para aprender os teus decretos.",
    "72": "A lei que proclamaste é boa para mim, Mais do que milhares de peças de ouro e de prata. [iode]",
    "73": "Tuas mãos me fizeram e me formaram. Dá-me entendimento, Para que eu aprenda os teus mandamentos.",
    "74": "Os que te temem se alegram ao me ver, Pois a tua palavra é a minha esperança.",
    "75": "Sei, ó Jeová, que os teus julgamentos são justos E que me afligiste por causa da tua fidelidade.",
    "76": "Por favor, que o teu amor leal me console, Segundo a promessa que fizeste ao teu servo.",
    "77": "Mostra-me misericórdia, para que eu continue vivendo, Pois gosto muito da tua lei.",
    "78": "Sejam envergonhados os presunçosos, Pois me maltratam sem motivo. Mas eu meditarei nas tuas ordens.",
    "79": "Juntem-se novamente a mim os que te temem, Os que conhecem as tuas advertências.",
    "80": "Que o meu coração seja irrepreensível ao obedecer aos teus decretos, Para que eu não seja envergonhado. [cafe]",
    "81": "Eu anseio pela tua salvação, Pois a tua palavra é a minha esperança.",
    "82": "Meus olhos anseiam pela tua declaração, Ao passo que digo: “Quando me consolarás?”",
    "83": "Pois sou como um odre ressecado pela fumaça, Mas não me esqueço dos teus decretos.",
    "84": "Quantos dias o teu servo tem de esperar? Quando trarás o julgamento contra os que me perseguem?",
    "85": "Os presunçosos, que desafiam a tua lei, Cavam armadilhas para me apanhar.",
    "86": "Todos os teus mandamentos são confiáveis. Sou perseguido sem nenhum motivo. Ajuda-me!",
    "87": "Quase me eliminaram da terra, Mas eu não abandonei as tuas ordens.",
    "88": "Preserva-me vivo por causa do teu amor leal, Para que eu guarde as advertências que proferiste. [lâmede]",
    "89": "Para sempre, ó Jeová, A tua palavra permanecerá nos céus.",
    "90": "Tua fidelidade existe por todas as gerações. Estabeleceste a terra, de modo que ela continua firme.",
    "91": "Segundo as tuas leis, permanecem até hoje, Pois todas as coisas estão a teu serviço.",
    "92": "Se eu não gostasse da tua lei, Eu teria morrido na minha aflição.",
    "93": "Nunca me esquecerei das tuas ordens, Porque por meio delas me preservaste vivo.",
    "94": "Pertenço a ti. Salva-me, Porque tenho buscado as tuas ordens.",
    "95": "Os maus estão à espera para me destruir, Mas eu dou plena atenção às tuas advertências.",
    "96": "Tenho visto que toda perfeição tem um limite. Mas o teu mandamento não tem limites. [meme]",
    "97": "Como eu amo a tua lei! Medito nela o dia inteiro.",
    "98": "Teu mandamento me torna mais sábio do que os meus inimigos, Porque ele está comigo para sempre.",
    "99": "Tenho mais perspicácia do que todos os meus mestres, Porque medito nas tuas advertências.",
    "100": "Ajo com mais entendimento do que os idosos, Porque obedeço às tuas ordens.",
    "101": "Recuso-me a andar em um caminho mau, Para guardar a tua palavra.",
    "102": "Não rejeito as tuas decisões judiciais, Porque tu me instruíste.",
    "103": "Como são doces para o meu paladar as tuas declarações, Mais do que mel para a minha boca!",
    "104": "Por causa das tuas ordens, ajo com entendimento. É por isso que odeio todo caminho de falsidade. [nune]",
    "105": "Tua palavra é lâmpada para o meu pé, E luz para o meu caminho.",
    "106": "Fiz um juramento e vou cumpri-lo: Obedecerei às tuas justas decisões judiciais.",
    "107": "Passei por intensa aflição. Ó Jeová, preserva-me vivo, de acordo com a tua palavra.",
    "108": "Por favor, aceita com prazer as minhas ofertas voluntárias de louvor, ó Jeová, E ensina-me os teus julgamentos.",
    "109": "Minha vida está em perigo constante, Mas não me esqueço da tua lei.",
    "110": "Os maus prepararam uma armadilha para mim, Mas não me desvio das tuas ordens.",
    "111": "As tuas advertências são minha propriedade permanente, Pois são a alegria do meu coração.",
    "112": "Eu decidi obedecer aos teus decretos Em todas as ocasiões, até o fim. [sâmeque]",
    "113": "Odeio os que têm um coração dividido, Mas eu amo a tua lei.",
    "114": "Tu és meu abrigo e meu escudo, Pois a tua palavra é a minha esperança.",
    "115": "Afastem-se de mim, perversos, Para que eu obedeça aos mandamentos do meu Deus.",
    "116": "Sustenta-me, como prometeste, Para que eu continue vivendo; Não deixes que a minha esperança se transforme em desapontamento.",
    "117": "Sustenta-me, para que eu seja salvo; Então eu sempre me concentrarei em teus decretos.",
    "118": "Tu rejeitas a todos os que se desviam dos teus decretos, Pois são falsos e mentirosos.",
    "119": "Lanças fora, como escória, todos os malfeitores da terra. É por isso que eu amo as tuas advertências.",
    "120": "O medo de ti faz meu corpo tremer; E tenho temor dos teus julgamentos. [aine]",
    "121": "Tenho feito o que é justo e reto. Não me abandones aos meus opressores!",
    "122": "Garante o bem-estar do teu servo; Que os presunçosos não me oprimam.",
    "123": "Meus olhos estão exaustos, à espera da tua salvação E do cumprimento da tua promessa justa.",
    "124": "Mostra o teu amor leal ao teu servo E ensina-me os teus decretos.",
    "125": "Sou teu servo; dá-me entendimento, Para que eu compreenda as tuas advertências.",
    "126": "Chegou o tempo de Jeová agir, Pois eles violaram a tua lei.",
    "127": "Por isso amo os teus mandamentos Mais do que o ouro, sim, mais do que o ouro fino.",
    "128": "Assim, considero corretas todas as tuas instruções; Odeio todo caminho de falsidade. [pê]",
    "129": "Tuas advertências são maravilhosas. É por isso que eu as acato.",
    "130": "A revelação das tuas palavras traz luz, Dando entendimento aos inexperientes.",
    "131": "Abro a minha boca e suspiro, Pois anseio pelos teus mandamentos.",
    "132": "Volta-te para mim e mostra-me favor, Conforme o teu julgamento para os que amam o teu nome.",
    "133": "Guia os meus passos em segurança com a tua declaração; Que nenhum mal me domine.",
    "134": "Livra-me da opressão dos homens, E eu cumprirei as tuas ordens.",
    "135": "Faz a tua face brilhar sobre o teu servo E ensina-me os teus decretos.",
    "136": "Lágrimas escorrem dos meus olhos Porque as pessoas não guardam a tua lei. [tsadê]",
    "137": "Tu és justo, ó Jeová, E teus julgamentos são imparciais.",
    "138": "As advertências dadas por ti são justas E totalmente confiáveis.",
    "139": "Meu zelo me consome, Porque os meus adversários se esqueceram das tuas palavras.",
    "140": "Tua declaração é puríssima, E teu servo a ama.",
    "141": "Sou insignificante e desprezado; Mesmo assim, não me esqueço das tuas ordens.",
    "142": "Tua justiça é justiça eterna, E tua lei é verdade.",
    "143": "Embora venha sobre mim aflição e dificuldade, Eu continuo a gostar muito dos teus mandamentos.",
    "144": "A justiça das tuas advertências é eterna. Dá-me entendimento, para que eu continue vivendo. [cofe]",
    "145": "Clamo de todo o coração. Responde-me, ó Jeová. Vou cumprir os teus decretos.",
    "146": "Invoco a ti; salva-me! Vou guardar as tuas advertências.",
    "147": "Desperto antes do amanhecer para clamar por ajuda, Pois as tuas palavras são a minha esperança.",
    "148": "Meus olhos se abrem antes das vigílias da noite, Para eu meditar na tua declaração.",
    "149": "Ouve a minha voz por causa do teu amor leal. Ó Jeová, preserva-me vivo em harmonia com a tua justiça.",
    "150": "Aproximam-se os que se envolvem em conduta vergonhosa; Eles estão longe da tua lei.",
    "151": "Tu estás perto, ó Jeová, E todos os teus mandamentos são verdade.",
    "152": "Há muito tempo aprendi sobre as tuas advertências, Que tu as estabeleceste para durarem para sempre. [rexe]",
    "153": "Olha para a minha aflição e socorre-me, Pois não me esqueço da tua lei.",
    "154": "Defende-me e livra-me; Preserva-me vivo, em harmonia com a tua promessa.",
    "155": "A salvação está longe dos maus, Porque eles não buscam os teus decretos.",
    "156": "Tua misericórdia é grande, ó Jeová. Preserva-me vivo, em harmonia com a tua justiça.",
    "157": "Muitos são os meus perseguidores e adversários; Mas eu não me desvio das tuas advertências.",
    "158": "Olho com repugnância para os traiçoeiros, Porque não guardam a tua declaração.",
    "159": "Vê como eu amo as tuas ordens! Ó Jeová, preserva-me vivo por causa do teu amor leal.",
    "160": "A verdade é a própria essência da tua palavra, E todos os teus julgamentos justos duram para sempre. [sim ou chim]",
    "161": "Príncipes me perseguem sem nenhum motivo, Mas o meu coração tem reverência pelas tuas palavras.",
    "162": "Alegro-me por causa da tua declaração Como alguém que acha muito despojo.",
    "163": "Odeio a falsidade, eu a detesto. Eu amo a tua lei.",
    "164": "Eu te louvo sete vezes por dia Por causa dos teus julgamentos justos.",
    "165": "Os que amam a tua lei têm grande paz; Nada pode fazê-los tropeçar.",
    "166": "Espero por teus atos de salvação, ó Jeová, E obedeço aos teus mandamentos.",
    "167": "Guardo as tuas advertências, E eu as amo profundamente.",
    "168": "Obedeço às tuas ordens e às tuas advertências, Pois sabes tudo que faço. [tau]",
    "169": "Chegue a ti o meu clamor por ajuda, ó Jeová. Dá-me entendimento, de acordo com a tua palavra.",
    "170": "Chegue a ti o meu pedido de favor. Salva-me, conforme prometeste.",
    "171": "Que os meus lábios transbordem de louvor, Pois tu me ensinas os teus decretos.",
    "172": "Que a minha língua cante a tua declaração, Pois todos os teus mandamentos são justos.",
    "173": "Que a tua mão esteja pronta para me ajudar, Pois escolhi obedecer às tuas ordens.",
    "174": "Anseio pela tua salvação, ó Jeová, E gosto muito da tua lei.",
    "175": "Deixa-me viver, para que eu possa te louvar; Que as tuas decisões judiciais sejam a minha ajuda.",
    "176": "Afastei-me como uma ovelha perdida. Vem procurar o teu servo, Pois não me esqueci dos teus mandamentos."
  },
  "120": {
    "1": "Clamei a Jeová na minha aflição, E ele me respondeu.",
    "2": "Ó Jeová, livra-me dos lábios mentirosos E da língua falsa.",
    "3": "O que Ele fará com você, e como a punirá, Ó língua falsa?",
    "4": "Com flechas afiadas de um guerreiro E brasas vivas de giestas.",
    "5": "Ai de mim, pois tenho vivido como estrangeiro em Meseque! Tenho morado entre as tendas de Quedar.",
    "6": "Faz muito tempo que moro Entre os que odeiam a paz.",
    "7": "Eu sou pela paz; mas, quando falo, Eles são pela guerra."
  },
  "121": {
    "1": "Levanto os meus olhos para os montes. De onde virá a minha ajuda?",
    "2": "Minha ajuda vem de Jeová, Aquele que fez o céu e a terra.",
    "3": "Ele nunca permitirá que seu pé escorregue. Aquele que guarda você nunca ficará sonolento.",
    "4": "Sim, aquele que está guardando Israel Nunca ficará sonolento nem dormirá.",
    "5": "Jeová está guardando você. Jeová é uma sombra protetora à sua direita.",
    "6": "De dia, o sol não lhe fará mal, Nem a lua de noite.",
    "7": "Jeová o guardará contra todo mal. Ele guardará a sua vida.",
    "8": "Jeová o guardará em tudo que você fizer, Desde agora e para sempre."
  },
  "122": {
    "1": "Alegrei-me quando me disseram: “Vamos à casa de Jeová.”",
    "2": "E agora nossos pés estão Dentro dos seus portões, ó Jerusalém.",
    "3": "Jerusalém foi construída como uma cidade Compacta e unida.",
    "4": "As tribos sobem a ela, As tribos de Jah, Conforme a lei dada a Israel, Para dar graças ao nome de Jeová.",
    "5": "Pois ali foram estabelecidos tronos para julgamento, Tronos da casa de Davi.",
    "6": "Orem pela paz de Jerusalém. Ó cidade, os que amam você ficarão seguros.",
    "7": "Continue a haver paz dentro das suas muralhas, Segurança dentro das suas torres fortificadas.",
    "8": "Em favor dos meus irmãos e dos meus companheiros, direi: “Haja paz em seu meio, ó cidade.”",
    "9": "Em favor da casa de Jeová, nosso Deus, Buscarei o seu bem."
  },
  "123": {
    "1": "Levanto os meus olhos para ti, Ó tu que estás em teu trono nos céus.",
    "2": "Assim como os olhos dos servos estão fixos na mão do seu senhor, E os olhos da serva estão fixos na mão da sua senhora, Os nossos olhos estão fixos em Jeová, nosso Deus, Até que ele nos mostre favor.",
    "3": "Mostra-nos favor, ó Jeová, mostra-nos favor, Pois estamos fartos de tanto desprezo.",
    "4": "Estamos fartos da zombaria dos autoconfiantes E do desprezo dos arrogantes."
  },
  "124": {
    "1": "“Se Jeová não estivesse conosco”, — Diga então Israel —",
    "2": "“Se Jeová não estivesse conosco Quando homens se levantaram para nos atacar,",
    "3": "Eles nos teriam devorado vivos Na sua ira ardente contra nós.",
    "4": "As águas nos teriam arrastado, A torrente teria passado sobre nós.",
    "5": "As águas violentas teriam nos dominado.",
    "6": "Louvado seja Jeová, Pois ele não nos entregou como presa para os dentes deles.",
    "7": "Somos como o pássaro que escapou Da armadilha do caçador; A armadilha quebrou, E nós escapamos.",
    "8": "Nossa ajuda está no nome de Jeová, Aquele que fez o céu e a terra.”"
  },
  "125": {
    "1": "Os que confiam em Jeová São como o monte Sião, que não pode ser abalado, Mas permanece para sempre.",
    "2": "Assim como os montes estão ao redor de Jerusalém, Assim Jeová está ao redor do seu povo, Desde agora e para sempre.",
    "3": "O cetro da maldade não permanecerá sobre a terra dada aos justos, Para que os justos não passem a fazer o que é errado.",
    "4": "Ó Jeová, faz o bem aos que são bons, Aos que são retos no coração.",
    "5": "Quanto aos que se desviam para seguir caminhos tortuosos, Jeová os eliminará junto com os malfeitores. Que haja paz sobre Israel!"
  },
  "126": {
    "1": "Quando Jeová trouxe os cativos de volta a Sião, Pensamos que estávamos sonhando.",
    "2": "Naquela ocasião, nossa boca se encheu de riso; E nossa língua, de gritos de alegria. Naquela ocasião, diziam entre as nações: “Jeová fez coisas maravilhosas por eles.”",
    "3": "Sim, Jeová fez coisas maravilhosas por nós, E nós estamos cheios de alegria.",
    "4": "Traz de volta os nossos cativos, ó Jeová, Como as correntes de água que voltam ao Neguebe.",
    "5": "Os que semeiam com lágrimas Colherão com gritos de alegria.",
    "6": "Aquele que sair, mesmo chorando, Carregando sua bolsa de sementes, Certamente voltará com gritos de alegria, Carregando seus feixes."
  },
  "127": {
    "1": "A menos que Jeová construa a casa, É em vão que os construtores trabalhem arduamente nela. A menos que Jeová guarde a cidade, É em vão que o guarda se mantenha alerta.",
    "2": "É em vão que vocês se levantem cedo, Que se deitem tarde, Que trabalhem duro para conseguir alimento, Pois Ele faz provisões para os seus amados e também lhes dá repouso.",
    "3": "Vejam! Os filhos são uma herança de Jeová; O fruto do ventre é uma recompensa.",
    "4": "Como flechas na mão de um guerreiro, Assim são os filhos de um homem jovem.",
    "5": "Feliz o homem que enche deles a sua aljava. Não serão envergonhados, Pois eles falarão com os inimigos no portão da cidade."
  },
  "128": {
    "1": "Feliz todo aquele que teme a Jeová, Que anda nos Seus caminhos.",
    "2": "Você comerá o que suas mãos trabalharam duro para produzir. Será feliz e terá prosperidade.",
    "3": "Sua esposa será como uma videira frutífera dentro da sua casa; Seus filhos serão como brotos de oliveira ao redor da sua mesa.",
    "4": "É assim que o homem que teme a Jeová Será abençoado.",
    "5": "Desde Sião Jeová abençoará você. Que você veja Jerusalém prosperar todos os dias da sua vida",
    "6": "E veja os filhos dos seus filhos. Que haja paz sobre Israel!"
  },
  "129": {
    "1": "“Desde a minha juventude eles me atacam constantemente”, — Diga então Israel —",
    "2": "“Desde a minha juventude eles me atacam constantemente, Mas não me derrotaram.",
    "3": "Passaram o arado nas minhas costas; Fizeram longos sulcos.”",
    "4": "Mas Jeová é justo; Ele retalhou as cordas dos maus.",
    "5": "Serão envergonhados e baterão em retirada, desonrados, Todos os que odeiam a Sião.",
    "6": "Eles se tornarão como a erva que cresce no alto dos telhados, Que seca antes de ser arrancada,",
    "7": "Que não enche as mãos do ceifeiro Nem os braços daquele que recolhe feixes.",
    "8": "Ninguém que passar dirá: “Que a bênção de Jeová esteja sobre vocês, Nós os abençoamos em nome de Jeová.”"
  },
  "130": {
    "1": "Das profundezas clamo a ti, ó Jeová.",
    "2": "Ó Jeová, ouve a minha voz. Que os teus ouvidos prestem atenção às minhas súplicas por ajuda.",
    "3": "Se vigiasses os erros, ó Jah, Quem, ó Jeová, poderia ficar de pé?",
    "4": "Pois contigo está o verdadeiro perdão, Para que sejas reverenciado.",
    "5": "Tenho esperança em Jeová, todo o meu ser tem esperança nele; Eu espero pela palavra dele.",
    "6": "Espero ansiosamente por Jeová, Mais do que os vigias esperam pelo amanhecer, Sim, mais do que os vigias pelo amanhecer.",
    "7": "Que Israel continue esperando por Jeová, Pois Jeová é leal no seu amor E tem grande poder de redenção.",
    "8": "Ele remirá Israel de todos os seus erros."
  },
  "131": {
    "1": "Ó Jeová, meu coração não é orgulhoso, Nem são arrogantes os meus olhos; Também não busco coisas grandes demais Nem coisas que estão fora do meu alcance.",
    "2": "Não, mas eu acalmei e tranquilizei a minha alma, Como uma criança desmamada no colo da mãe; Estou contente como uma criança desmamada.",
    "3": "Que Israel espere em Jeová, Desde agora e para sempre."
  },
  "132": {
    "1": "Ó Jeová, lembra-te de Davi E de todo o seu sofrimento,",
    "2": "De como ele jurou a Jeová E fez um voto ao Poderoso de Jacó:",
    "3": "“Não entrarei na minha tenda, na minha casa. Não me deitarei no meu leito, na minha cama;",
    "4": "Não deixarei que os meus olhos durmam Nem que as minhas pálpebras descansem,",
    "5": "Até que eu encontre um lugar para Jeová, Uma morada excelente para o Poderoso de Jacó.”",
    "6": "Ouvimos falar dela em Efrata; Nós a encontramos na região da floresta.",
    "7": "Entremos na morada dele; Curvemo-nos diante do apoio para os seus pés.",
    "8": "Levanta-te, ó Jeová, e vem para o teu lugar de descanso, Tu e a Arca do teu poder.",
    "9": "Que os teus sacerdotes se vistam de justiça, E os teus leais gritem de alegria.",
    "10": "Por causa de Davi, teu servo, Não rejeites o teu ungido.",
    "11": "Jeová jurou a Davi; Ele certamente não voltará atrás na sua palavra: “Porei no seu trono Um dos seus descendentes.",
    "12": "Se os seus filhos guardarem o meu pacto E acatarem os preceitos que lhes ensino, Os filhos deles também Sentarão no seu trono para sempre.”",
    "13": "Pois Jeová escolheu Sião; Ele a desejou como sua morada, e disse:",
    "14": "“Este é o meu lugar de descanso para sempre; Aqui habitarei, pois esse é o meu desejo.",
    "15": "Eu a abençoarei grandemente com provisões; Fartarei de pão os seus pobres.",
    "16": "Seus sacerdotes, vestirei de salvação; E os seus leais gritarão de alegria.",
    "17": "Ali farei crescer o poder de Davi. Preparei uma lâmpada para o meu ungido.",
    "18": "Vestirei de vergonha os inimigos dele; Mas, em sua cabeça, a coroa florescerá.”"
  },
  "133": {
    "1": "Vejam! Como é bom, como é agradável Irmãos viverem juntos em união!",
    "2": "É como óleo precioso derramado sobre a cabeça, Que desce pela barba, A barba de Arão, E desce até a gola da sua veste.",
    "3": "É como o orvalho do Hermom, Que desce sobre as montanhas de Sião. É ali que Jeová decretou que estivesse a sua bênção: A vida eterna."
  },
  "134": {
    "1": "Louvem a Jeová, Todos vocês, servos de Jeová, Que durante as noites servem na casa de Jeová.",
    "2": "Ergam as mãos em santidade E louvem a Jeová.",
    "3": "Que Jeová, aquele que fez o céu e a terra, Abençoe você desde Sião."
  },
  "135": {
    "1": "Louvem a Jah! Louvem o nome de Jeová; Deem louvores, servos de Jeová,",
    "2": "Vocês que estão servindo na casa de Jeová, Nos pátios da casa do nosso Deus.",
    "3": "Louvem a Jah, porque Jeová é bom. Cantem louvores ao seu nome, porque é agradável.",
    "4": "Pois Jah escolheu Jacó para si, Israel como sua propriedade especial.",
    "5": "Eu bem sei que Jeová é grande; Nosso Senhor é maior do que todos os outros deuses.",
    "6": "Jeová faz tudo o que deseja fazer Nos céus e na terra, nos mares e em todas as profundezas.",
    "7": "Ele faz subir nuvens desde os confins da terra; Faz os relâmpagos para a chuva; Faz o vento sair dos Seus depósitos.",
    "8": "Ele matou os primogênitos do Egito, Tanto dos homens como dos animais.",
    "9": "Realizou sinais e milagres no seu meio, ó Egito, Contra Faraó e todos os seus servos.",
    "10": "Ele derrotou muitas nações E matou reis poderosos:",
    "11": "Siom, rei dos amorreus, Ogue, rei de Basã, E todos os reinos de Canaã.",
    "12": "Ele deu a terra deles como herança, Uma herança a Israel, seu povo.",
    "13": "Ó Jeová, teu nome permanece para sempre. Ó Jeová, tua fama dura por todas as gerações.",
    "14": "Pois Jeová defenderá o seu povo E terá compaixão dos seus servos.",
    "15": "Os ídolos das nações são prata e ouro, Trabalho de mãos humanas.",
    "16": "Têm boca, mas não podem falar; Olhos, mas não podem ver;",
    "17": "Têm orelhas, mas não podem ouvir. Não há respiração na sua boca.",
    "18": "As pessoas que os fazem ficarão iguais a eles, E também todos os que neles confiam.",
    "19": "Ó casa de Israel, louve a Jeová. Ó casa de Arão, louve a Jeová.",
    "20": "Ó casa de Levi, louve a Jeová. Vocês que temem a Jeová, louvem a Jeová.",
    "21": "Que Jeová seja louvado em Sião; Ele, que reside em Jerusalém. Louvem a Jah!"
  },
  "136": {
    "1": "Agradeçam a Jeová, pois ele é bom; O seu amor leal dura para sempre.",
    "2": "Agradeçam ao Deus dos deuses, Pois o seu amor leal dura para sempre.",
    "3": "Agradeçam ao Senhor dos senhores, Pois o seu amor leal dura para sempre.",
    "4": "Somente ele faz grandes maravilhas, Pois o seu amor leal dura para sempre.",
    "5": "Ele fez os céus com habilidade, Pois o seu amor leal dura para sempre.",
    "6": "Estendeu a terra sobre as águas, Pois o seu amor leal dura para sempre.",
    "7": "Fez as grandes luzes, Pois o seu amor leal dura para sempre,",
    "8": "O sol para dominar o dia, Pois o seu amor leal dura para sempre,",
    "9": "A lua e as estrelas para dominarem a noite, Pois o seu amor leal dura para sempre.",
    "10": "Ele matou os primogênitos do Egito, Pois o seu amor leal dura para sempre.",
    "11": "Tirou Israel do meio deles, Pois o seu amor leal dura para sempre,",
    "12": "Com mão poderosa e com braço estendido, Pois o seu amor leal dura para sempre.",
    "13": "Ele dividiu o mar Vermelho em dois, Pois o seu amor leal dura para sempre.",
    "14": "Fez Israel passar pelo meio dele, Pois o seu amor leal dura para sempre.",
    "15": "Ele lançou Faraó e seu exército no mar Vermelho, Pois o seu amor leal dura para sempre.",
    "16": "Conduziu seu povo pelo deserto, Pois o seu amor leal dura para sempre.",
    "17": "Derrotou grandes reis, Pois o seu amor leal dura para sempre.",
    "18": "Matou reis poderosos, Pois o seu amor leal dura para sempre,",
    "19": "Siom, rei dos amorreus, Pois o seu amor leal dura para sempre,",
    "20": "E Ogue, rei de Basã, Pois o seu amor leal dura para sempre.",
    "21": "Ele deu a terra deles como herança, Pois o seu amor leal dura para sempre,",
    "22": "Como herança a Israel, seu servo, Pois o seu amor leal dura para sempre.",
    "23": "Ele se lembrou de nós em nossa humilhação, Pois o seu amor leal dura para sempre.",
    "24": "Ele sempre nos livrava dos nossos adversários, Pois o seu amor leal dura para sempre.",
    "25": "Ele dá alimento a todos os seres vivos, Pois o seu amor leal dura para sempre.",
    "26": "Agradeçam ao Deus dos céus, Pois o seu amor leal dura para sempre."
  },
  "137": {
    "1": "Junto aos rios de Babilônia, ali nos sentamos. Choramos quando nos lembramos de Sião.",
    "2": "Nos choupos que ali havia, Penduramos as nossas harpas.",
    "3": "Pois ali os nossos captores nos pediram uma canção; Os que zombavam de nós queriam que os divertíssemos: “Cantem-nos uma das canções de Sião.”",
    "4": "Como podemos cantar a canção de Jeová Em solo estrangeiro?",
    "5": "Se eu me esquecer de você, ó Jerusalém, Que a minha mão direita se esqueça de sua destreza.",
    "6": "Que a minha língua grude no céu da boca Se eu não me lembrar de você, Se eu não puser Jerusalém Acima dos meus maiores motivos de alegria.",
    "7": "Lembra-te, ó Jeová, Do que os edomitas disseram no dia em que Jerusalém caiu: “Arrasem-na! Arrasem-na até os seus alicerces!”",
    "8": "Ó filha de Babilônia, que logo será devastada, Feliz aquele que lhe retribuir Com o mesmo tratamento com que você nos tratou.",
    "9": "Feliz aquele que agarrar seus filhos E despedaçá-los contra as rochas."
  },
  "138": {
    "1": "Eu te louvarei de todo o meu coração. Diante de outros deuses, Cantarei louvores a ti.",
    "2": "Eu me curvarei em direção ao teu santo templo, E louvarei o teu nome Por causa do teu amor leal e da tua fidelidade. Pois magnificaste a tua declaração e o teu nome acima de tudo.",
    "3": "No dia em que chamei, tu me respondeste; Tu me fizeste corajoso e forte.",
    "4": "Todos os reis da terra te louvarão, ó Jeová, Pois terão ouvido as promessas da tua boca.",
    "5": "Eles cantarão sobre os caminhos de Jeová, Pois grande é a glória de Jeová.",
    "6": "Embora Jeová seja elevado, ele olha para o humilde; Mas o arrogante, ele só conhece de longe.",
    "7": "Mesmo quando eu andar no meio do perigo, tu me preservarás vivo. Tu estendes a mão contra a ira dos meus inimigos; Tua mão direita me salvará.",
    "8": "Jeová fará tudo por mim. Ó Jeová, teu amor leal dura para sempre. Não abandones o trabalho das tuas mãos."
  },
  "139": {
    "1": "Ó Jeová, tu me examinas e me conheces.",
    "2": "Tu sabes quando me sento e quando me levanto. De longe discernes os meus pensamentos.",
    "3": "Tu me observas quando eu ando e quando me deito; Conheces bem todos os meus caminhos.",
    "4": "Antes mesmo de haver uma palavra na minha língua, Tu, ó Jeová, já a conheces bem.",
    "5": "Tu estás em volta de mim, atrás e à frente; E pões a tua mão sobre mim.",
    "6": "Tal conhecimento está além da minha compreensão. É tão elevado que não posso alcançá-lo.",
    "7": "Para onde eu iria, para escapar do teu espírito, E para onde eu fugiria da tua face?",
    "8": "Se eu subisse ao céu, lá estarias tu; E, se eu me deitasse na Sepultura, até mesmo lá estarias tu!",
    "9": "Se eu voasse nas asas da aurora Para residir junto ao mar mais distante,",
    "10": "Até mesmo ali a tua mão me guiaria, E a tua mão direita me seguraria.",
    "11": "Se eu dissesse: “Certamente a escuridão me esconderá!” Então a noite ao meu redor se tornaria luz.",
    "12": "Nem a escuridão seria escura demais para ti, E a noite seria tão clara como o dia. Para ti, escuridão é o mesmo que luz.",
    "13": "Pois tu produziste os meus rins; Mantiveste-me abrigado no ventre da minha mãe.",
    "14": "Eu te louvo porque fui feito maravilhosamente, de um modo espantoso. Tuas obras são maravilhosas, Eu sei disso muito bem.",
    "15": "Meus ossos não estavam escondidos de ti Quando fui formado em secreto, Quando fui tecido nas profundezas da terra.",
    "16": "Teus olhos até mesmo me viram quando eu era um embrião; Todas as partes dele estavam escritas no teu livro Com respeito aos dias em que foram formadas, Antes de existir qualquer uma delas.",
    "17": "Por isso, como os teus pensamentos são preciosos para mim! Ó Deus, como é grande a soma deles!",
    "18": "Se eu tentasse contá-los, seriam mais numerosos do que os grãos de areia. Quando acordo, ainda estou contigo.",
    "19": "Ó Deus, se apenas matasses os maus! Então se afastariam de mim os homens violentos,",
    "20": "Aqueles que, com más intenções, dizem coisas contra ti; São teus adversários, que usam teu nome em vão.",
    "21": "Por acaso não odeio os que te odeiam, ó Jeová, E não tenho repugnância dos que se revoltam contra ti?",
    "22": "Tudo que sinto por eles é ódio; Tornaram-se para mim verdadeiros inimigos.",
    "23": "Examina-me, ó Deus, e conhece o meu coração. Sonda-me e conhece as minhas ansiedades.",
    "24": "Vê se há em mim alguma tendência prejudicial, E guia-me no caminho da eternidade."
  },
  "140": {
    "1": "Livra-me dos homens maus, ó Jeová; Protege-me dos homens violentos,",
    "2": "Dos que tramam coisas más no coração E provocam conflitos o dia inteiro.",
    "3": "Afiam a língua como a de uma serpente; Há veneno de víboras atrás dos seus lábios. (Selá)",
    "4": "Guarda-me, ó Jeová, da mão dos maus; Protege-me dos homens violentos, Dos que tramam o meu tropeço.",
    "5": "Os arrogantes escondem uma armadilha para me apanhar; Com cordas, estendem uma rede à beira do caminho. Armam laços para mim. (Selá)",
    "6": "Eu digo a Jeová: “Tu és o meu Deus. Ouve, ó Jeová, as minhas súplicas por ajuda.”",
    "7": "Ó Jeová, Soberano Senhor, meu Poderoso Salvador, Tu proteges a minha cabeça no dia da batalha.",
    "8": "Ó Jeová, não realizes os desejos dos maus. Não permitas que as suas tramas sejam bem-sucedidas, para que não sejam enaltecidos. (Selá)",
    "9": "Que recaia sobre a cabeça dos que me cercam A maldade que os seus lábios proferem.",
    "10": "Que chovam sobre eles brasas vivas. Que sejam lançados no fogo, Em covas profundas, e nunca mais se levantem.",
    "11": "Que o caluniador não ache lugar na terra. Que a maldade persiga os homens violentos e os destrua.",
    "12": "Sei que Jeová defenderá os humildes E fará justiça aos pobres.",
    "13": "Os justos certamente darão graças ao teu nome; Os que são retos morarão diante da tua face."
  },
  "141": {
    "1": "Ó Jeová, invoco a ti; Vem depressa me ajudar. Presta atenção quando clamo a ti.",
    "2": "Que a minha oração seja como o incenso preparado diante de ti, Que as minhas mãos erguidas sejam como a oferta de cereais do anoitecer.",
    "3": "Coloca um vigia à minha boca, ó Jeová; Põe uma sentinela na porta dos meus lábios.",
    "4": "Não deixes que o meu coração se incline para algo mau, Para praticar atos perversos junto com homens maus; Que eu nunca me delicie com as suas iguarias.",
    "5": "Se o justo me surrasse, seria um ato de amor leal; Se me repreendesse, seria como óleo sobre a minha cabeça, Que a minha cabeça nunca recusaria. Continuarei orando, mesmo nas suas calamidades.",
    "6": "Embora seus juízes sejam jogados do penhasco, O povo prestará atenção às minhas palavras, pois são agradáveis.",
    "7": "Como quando se ara e fende a terra, Nossos ossos foram espalhados à boca da Sepultura.",
    "8": "Mas os meus olhos estão fixos em ti, ó Soberano Senhor Jeová. Em ti me refugiei. Não tires a minha vida.",
    "9": "Protege-me da armadilha que prepararam para mim, Dos laços dos malfeitores.",
    "10": "Todos os maus cairão nas suas próprias redes, Ao passo que eu escaparei, são e salvo."
  },
  "142": {
    "1": "Com a minha voz clamo a Jeová por ajuda; Com a minha voz suplico o favor de Jeová.",
    "2": "Diante dele derramo a minha preocupação; Diante dele exponho a minha aflição",
    "3": "Quando desfalece o espírito dentro de mim. Então tu vigias o meu caminho. Na vereda em que ando, Escondem uma armadilha para me apanhar.",
    "4": "Olha à minha direita e vê Que ninguém se importa comigo. Não há lugar para onde eu possa fugir; Ninguém se preocupa comigo.",
    "5": "Clamo a ti por ajuda, ó Jeová. Digo: “Tu és meu refúgio, Tudo que tenho na terra dos vivos.”",
    "6": "Presta atenção ao meu clamor por ajuda, Pois fiquei muito abatido. Livra-me dos que me perseguem, Pois são mais fortes do que eu.",
    "7": "Tira-me do calabouço Para que eu louve o teu nome. Que os justos se ajuntem em volta de mim, Pois ages bondosamente comigo."
  },
  "143": {
    "1": "Ó Jeová, escuta a minha oração, Ouve a minha súplica por ajuda. Responde-me segundo a tua fidelidade e a tua justiça.",
    "2": "Não entres em juízo com o teu servo, Pois ninguém que está vivo pode ser justo diante de ti.",
    "3": "Porque o inimigo me persegue, Esmagou a minha vida no chão. Obrigou-me a morar na escuridão, como os que estão mortos há muito tempo.",
    "4": "Meu espírito está desfalecendo; Meu coração está entorpecido dentro de mim.",
    "5": "Lembro-me dos tempos antigos; Medito em todos os teus atos; Reflito no trabalho das tuas mãos com vivo interesse.",
    "6": "Estendo minhas mãos a ti; Sou como uma terra esgotada, sedenta de ti. (Selá)",
    "7": "Responde-me depressa, ó Jeová; Minhas forças chegaram ao fim. Não escondas de mim a tua face, Senão eu serei como os que descem à cova.",
    "8": "Faz-me ouvir de manhã o teu amor leal, Pois confio em ti. Faz-me saber o caminho em que devo andar, Pois é a ti que recorro.",
    "9": "Livra-me dos meus inimigos, ó Jeová. Busco a tua proteção.",
    "10": "Ensina-me a fazer a tua vontade, Porque tu és o meu Deus. Teu espírito é bom; Que ele me guie por terreno plano.",
    "11": "Por causa do teu nome, ó Jeová, preserva-me vivo. Na tua justiça, livra-me da aflição.",
    "12": "No teu amor leal, põe fim aos meus inimigos; Destrói todos os que me hostilizam, Porque sou teu servo."
  },
  "144": {
    "1": "Louvado seja Jeová, minha rocha, Que treina as minhas mãos para a batalha, Os meus dedos para a guerra.",
    "2": "Ele é aquele que me trata com amor leal, minha fortaleza, Meu refúgio seguro e meu libertador, Meu escudo e aquele em quem encontro abrigo, Aquele que me sujeita povos.",
    "3": "Ó Jeová, o que é o homem para o notares, O filho do homem mortal para prestares atenção nele?",
    "4": "O homem é como um simples sopro; Seus dias são como uma sombra que passa.",
    "5": "Ó Jeová, inclina os teus céus e desce; Toca nos montes e faz que fumeguem.",
    "6": "Envia relâmpagos para espalhar os inimigos; Lança as tuas flechas e ponha-os em confusão.",
    "7": "Estende as tuas mãos desde o alto; Livra-me e salva-me das águas turbulentas, Das mãos dos estrangeiros,",
    "8": "Que com a boca falam mentiras E que erguem a mão direita para jurar coisas falsas.",
    "9": "Ó Deus, cantarei a ti um novo cântico. Ao acompanhamento de um instrumento de dez cordas, cantarei louvores a ti,",
    "10": "Aquele que dá vitória a reis, Aquele que livra seu servo Davi da espada mortal.",
    "11": "Livra-me e salva-me das mãos dos estrangeiros, Que com a boca falam mentiras E que erguem a mão direita para jurar coisas falsas.",
    "12": "Então nossos filhos serão como plantas novas que crescem rápido; Nossas filhas, como colunas angulares esculpidas para um palácio.",
    "13": "Nossos depósitos transbordarão de todo tipo de produtos; Em nossos campos, nossas ovelhas se multiplicarão aos milhares, às dezenas de milhares.",
    "14": "Nossas vacas prenhes não sofrerão acidentes nem abortos; Não haverá gritos de aflição nas nossas praças.",
    "15": "Feliz o povo para quem é assim! Feliz o povo cujo Deus é Jeová!"
  },
  "145": {
    "1": "Vou exaltar-te, ó meu Deus e Rei, Vou louvar o teu nome para todo o sempre. [bete]",
    "2": "Vou louvar-te o dia inteiro, Vou louvar o teu nome para todo o sempre. [guímel]",
    "3": "Jeová é grande e digno de todo louvor; Sua grandeza é insondável. [dálete]",
    "4": "Geração após geração, as pessoas louvarão as tuas obras; Falarão sobre os teus atos poderosos. [hê]",
    "5": "Falarão sobre o esplendor glorioso da tua majestade, E eu meditarei em tuas obras maravilhosas. [vau]",
    "6": "Falarão sobre os teus feitos, que inspiram temor; E eu declararei a tua grandeza. [zaine]",
    "7": "Falarão empolgados ao lembrar da tua imensa bondade E gritarão de alegria por causa da tua justiça. [hete]",
    "8": "Jeová é compassivo e misericordioso, Paciente e grande em amor leal. [tete]",
    "9": "Jeová é bom para todos, E a sua misericórdia pode ser vista em todas as suas obras. [iode]",
    "10": "Todas as tuas obras te glorificarão, ó Jeová, E os que te são leais te louvarão. [cafe]",
    "11": "Eles proclamarão a glória do teu reinado E falarão sobre o teu poder, [lâmede]",
    "12": "Para dar a conhecer aos homens os teus atos poderosos E o esplendor glorioso do teu reinado. [meme]",
    "13": "Teu reinado é um reinado eterno, E teu domínio dura por todas as gerações. [sâmeque]",
    "14": "Jeová ampara a todos os que estão caindo E levanta a todos os encurvados. [aine]",
    "15": "Os olhos de todos se fixam esperançosos em ti; Tu lhes dás o seu alimento no tempo devido. [pê]",
    "16": "Tu abres a mão E satisfazes o desejo de todos os seres vivos. [tsadê]",
    "17": "Jeová é justo em todos os seus caminhos E leal em tudo o que faz. [cofe]",
    "18": "Jeová está perto de todos os que o invocam, De todos os que o invocam em verdade. [rexe]",
    "19": "Ele satisfaz o desejo dos que o temem; Ouve o seu clamor por ajuda e os livra. [chim]",
    "20": "Jeová guarda a todos os que o amam, Mas a todos os maus ele destruirá. [tau]",
    "21": "Minha boca declarará o louvor de Jeová; Que todos os seres vivos louvem o seu santo nome para todo o sempre."
  },
  "146": {
    "1": "Louvem a Jah! Que todo o meu ser louve a Jeová.",
    "2": "Vou louvar a Jeová por toda a minha vida. Vou cantar louvores ao meu Deus enquanto eu existir.",
    "3": "Não confiem nos príncipes Nem nos filhos dos homens, que não podem trazer salvação.",
    "4": "Seu espírito sai, e eles voltam ao solo; Nesse mesmo dia os seus pensamentos se acabam.",
    "5": "Feliz o homem que tem o Deus de Jacó como seu ajudador, Que deposita a sua esperança em Jeová, seu Deus,",
    "6": "Aquele que fez o céu e a terra, O mar e tudo o que há neles, Aquele que é sempre fiel,",
    "7": "Aquele que faz justiça aos explorados, Aquele que dá pão aos famintos. Jeová solta os prisioneiros.",
    "8": "Jeová abre os olhos dos cegos; Jeová levanta os encurvados; Jeová ama os justos.",
    "9": "Jeová protege os residentes estrangeiros; Ampara o órfão e a viúva, Mas frustra os planos dos maus.",
    "10": "Jeová será Rei para sempre; Seu Deus, ó Sião, reinará por geração após geração. Louvem a Jah!"
  },
  "147": {
    "1": "Louvem a Jah! É bom cantar louvores ao nosso Deus; Como é agradável e apropriado louvá-lo!",
    "2": "Jeová está construindo Jerusalém; Está reunindo os dispersos de Israel.",
    "3": "Ele cura os que têm coração quebrantado; Trata das suas feridas.",
    "4": "Ele conta o número das estrelas; Chama a todas elas por nome.",
    "5": "Nosso Senhor é grande e muito poderoso; É impossível medir o seu entendimento.",
    "6": "Jeová levanta os mansos, Mas lança os maus ao chão.",
    "7": "Cantem a Jeová com agradecimentos; Ao acompanhamento da harpa, cantem louvores ao nosso Deus,",
    "8": "Aquele que cobre os céus com nuvens, Aquele que fornece chuva para a terra, Aquele que faz brotar a relva nos montes.",
    "9": "Ele dá alimento aos animais E aos filhotes de corvo que gritam de fome.",
    "10": "Ele não tem prazer na força do cavalo Nem se impressiona com as fortes pernas do homem.",
    "11": "Jeová tem prazer nos que o temem, Nos que esperam em seu amor leal.",
    "12": "Glorifique a Jeová, ó Jerusalém. Louve o seu Deus, ó Sião.",
    "13": "Ele reforça as trancas dos seus portões E abençoa seus filhos, que moram ali.",
    "14": "Traz a paz ao seu território E sacia você com o melhor trigo.",
    "15": "Ele envia sua ordem à terra; Sua palavra corre veloz.",
    "16": "Ele faz cair a neve como lã E espalha a geada como cinza.",
    "17": "Lança para baixo o granizo como migalhas de pão. Quem pode resistir ao seu frio?",
    "18": "Ele envia a sua palavra, e eles derretem. Faz soprar o seu vento, e as águas correm.",
    "19": "Ele declara sua palavra a Jacó, Seus decretos e seus julgamentos a Israel.",
    "20": "Não fez isso com nenhuma outra nação; Elas não sabem nada sobre os seus julgamentos. Louvem a Jah!"
  },
  "148": {
    "1": "Louvem a Jah! Louvem a Jeová nos céus; Louvem-no nas alturas.",
    "2": "Louvem-no, todos os seus anjos. Louve-o, todo o seu exército.",
    "3": "Louvem-no, sol e lua. Louvem-no, todas as estrelas brilhantes.",
    "4": "Louvem-no, o mais alto dos céus E as águas acima dos céus.",
    "5": "Que eles louvem o nome de Jeová; Pois ele deu a ordem, e foram criados.",
    "6": "Ele os mantém estabelecidos para todo o sempre; Emitiu um decreto que não será anulado.",
    "7": "Louvem a Jeová na terra, Grandes criaturas marinhas e todas as águas profundas,",
    "8": "Relâmpagos e granizo, neve e densas nuvens, Vendaval, que cumpre a sua palavra,",
    "9": "Montes e todas as colinas, Árvores frutíferas e todos os cedros,",
    "10": "Animais selvagens e todos os animais domésticos, Animais rasteiros e pássaros, 1Primeiro Reis da terra e todas as nações, Príncipes e todos os juízes da terra,",
    "12": "Rapazes e moças, Idosos e jovens, juntos.",
    "13": "Que eles louvem o nome de Jeová, Pois somente o seu nome é sublime. Sua majestade está acima da terra e do céu.",
    "14": "Ele aumentará o poder do seu povo, Para o louvor de todos os seus leais, Os filhos de Israel, o povo que lhe é achegado. Louvem a Jah!"
  },
  "149": {
    "1": "Louvem a Jah! Cantem a Jeová um novo cântico; Louvem-no na congregação dos leais.",
    "2": "Alegre-se Israel com o Grandioso que o fez; Que os filhos de Sião se alegrem com o seu Rei.",
    "3": "Que eles louvem o seu nome com danças E lhe cantem louvores, ao acompanhamento do pandeiro e da harpa.",
    "4": "Pois Jeová se agrada do seu povo, Adorna os mansos com salvação.",
    "5": "Que os leais se alegrem em glória, Gritem de alegria na sua cama.",
    "6": "Haja nos seus lábios canções de louvor a Deus, E na sua mão uma espada de dois gumes,",
    "7": "Para executar vingança sobre as nações E punição contra os povos,",
    "8": "Para prender seus reis com correntes E seus nobres com grilhões de ferro,",
    "9": "Para executar a sentença que está escrita contra eles. Essa honra pertence a todos os que lhe são leais. Louvem a Jah!"
  },
  "150": {
    "1": "Louvem a Jah! Louvem a Deus no seu lugar santo. Louvem a ele no céu, que atesta o seu poder.",
    "2": "Louvem-no pelas suas obras poderosas, Louvem-no pela sua imensa grandeza.",
    "3": "Louvem-no com toque de buzina. Louvem-no com o instrumento de cordas e com a harpa.",
    "4": "Louvem-no com o pandeiro e com dança de roda. Louvem-no com cordas e com a flauta.",
    "5": "Louvem-no com címbalos ressoantes. Louvem-no com címbalos retumbantes.",
    "6": "Tudo que respira, louve a Jah. Louvem a Jah!"
  }
}