{
    "1": {
        "1": "Esta é a palavra de Jeová que Sofonias, filho de Cusi, filho de Gedalias, filho de Amarias, filho de Ezequias, recebeu nos dias de Josias, filho de Amom e rei de Judá:",
        "2": "“Destruirei completamente tudo o que há na face da terra”, diz Jeová.",
        "3": "“Destruirei o homem e o animal.",
        "4": "“Vou estender a mão contra Judá",
        "5": "Os que se curvam nos terraços diante do exército dos céus,",
        "6": "E os que deixam de seguir a Jeová,",
        "7": "Fiquem em silêncio diante do Soberano Senhor Jeová, pois o dia de Jeová está próximo.",
        "8": "“No dia do sacrifício de Jeová, ajustarei contas com os príncipes,",
        "9": "Naquele dia, ajustarei contas com todos os que sobem na plataforma,",
        "10": "Naquele dia”, diz Jeová,",
        "11": "Lamentem, habitantes de Mactés,",
        "12": "Naquele tempo vasculharei Jerusalém com lâmpadas",
        "13": "Sua riqueza será saqueada, e suas casas serão devastadas.",
        "14": "O grande dia de Jeová está próximo!",
        "15": "Esse dia é dia de fúria,",
        "16": "Dia de toque de buzina e de grito de guerra,",
        "17": "Vou causar aflição aos homens,",
        "18": "Nem a sua prata nem o seu ouro poderão salvá-los no dia da fúria de Jeová."
    },
    "2": {
        "1": "Ajuntem-se, sim, ajuntem-se,",
        "2": "Antes que o decreto se cumpra,",
        "3": "Busquem a Jeová, todos vocês, mansos da terra,",
        "4": "Pois Gaza será uma cidade abandonada,",
        "5": "“Ai dos que moram no litoral, a nação dos queretitas!",
        "6": "E o litoral se transformará em pastagens,",
        "7": "Ela se tornará uma região para os que restarem da casa de Judá;",
        "8": "“Eu ouvi os insultos de Moabe e as ofensas dos amonitas,",
        "9": "Portanto, tão certo como eu vivo”, diz Jeová dos exércitos, o Deus de Israel,",
        "10": "Isso é o que receberão por causa do seu orgulho,",
        "11": "Jeová agirá contra eles de modo atemorizante,",
        "12": "Vocês, etíopes, também serão mortos pela minha espada.",
        "13": "Ele estenderá a mão para o norte e destruirá a Assíria,",
        "14": "Rebanhos se deitarão no meio dela, todo tipo de animais selvagens.",
        "15": "Essa é a cidade orgulhosa que estava sentada em segurança,"
    },
    "3": {
        "1": "Ai da cidade rebelde, impura, opressiva!",
        "2": "Ela não obedece nenhuma voz, nem aceita nenhuma disciplina.",
        "3": "Seus príncipes no meio dela são leões que rugem.",
        "4": "Seus profetas são insolentes, traidores.",
        "5": "Jeová é justo e está no meio dela; ele não faz o que é errado.",
        "6": "“Eu destruí nações; suas torres de ângulo ficaram desoladas.",
        "7": "Eu disse a ela: ‘Certamente você me temerá e aceitará a disciplina’,",
        "8": "‘Portanto, fiquem à espera de mim’, diz Jeová,",
        "9": "Naquele tempo, mudarei a língua dos povos para uma língua pura,",
        "10": "Os que me suplicam, a filha do meu povo espalhado,",
        "11": "Naquele dia você não será envergonhada",
        "12": "Deixarei um povo humilde e modesto restar no seu meio,",
        "13": "Os que restarem de Israel não farão o que é mau;",
        "14": "Grite de júbilo, ó filha de Sião!",
        "15": "Jeová removeu os julgamentos contra você.",
        "16": "Naquele dia se dirá a Jerusalém:",
        "17": "Jeová, seu Deus, está no seu meio.",
        "18": "Reunirei os que estão tristes por estarem ausentes das suas festividades;",
        "19": "Naquele tempo agirei contra todos os que oprimem você;",
        "20": "Naquele tempo, trarei vocês de volta,"
    }
}